{
    "id": 7,
    "qualidade": "Acima da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2020,
    "redacao_candidato": "Bom dia, queridos ouvintes! Estamos aqui em mais um podcast, trazendo\ninformação e reflexão para você. O tema de hoje é a importância das comunidades\ntradicionais brasileiras para a preservação da nossa biodiversidade. Em primeiro\nlugar, você sabe o que é erosão genética? Esse conceito relaciona-se à perda do\npatrimônio genético, que tem sido ocasionada pela eliminação de espécies. Imagine\nque uma área de vegetação nativa passe a abrigar plantações de soja. Toda a\nbiodiversidade presente ali é perdida, juntamente com os genes desses seres vivos,\nque poderiam originar cosméticos, alimentos, medicamentos e outros produtos\nbiotecnológicos. Infelizmente, as 200 mil espécies descritas nos biomas brasileiros,\nalém daquelas ainda desconhecidas, estão ameaçadas pelo avanço da\nmonocultura, da mineração e da atividade madeireira. Nesse contexto, as\npopulações indígenas e comunidades locais, como caiçaras, quilombolas e\nseringueiros, mantêm uma relação não apenas econômica com a terra, mas\ntambém simbólica. Portanto, a luta pela preservação dos biomas faz parte de sua\ncultura.\nEm relação a isso, a ONU tem mostrado que a preservação da natureza é maior\nonde vivem os povos indígenas, devido ao profundo conhecimento que eles detêm\nsobre a dinâmica ambiental. Antes de todos, eles identificam uma área exaurida e\npassam a não explorá-la, permitindo sua recuperação. No entanto, a permanência\ndeles está ameaçada. Lembremos o atual desmonte financeiro da Funai. Além disso,\na contaminação por mercúrio tem inviabilizado a sobrevivência dos indígenas e,\nconsequentemente, da floresta. Ao ouvir floresta, aposto que você se lastima pelo\ndesmatamento da Amazônia, não é mesmo? Porém, o Cerrado brasileiro está em\nmaior risco de extinção. Aquelas árvores retorcidas são responsáveis pela\nmanutenção de nove importantes bacias hidrográficas brasileiras e pela\nestabilidade do clima do Centro-Sul. Isso significa que o fim do Cerrado deixará a\nregião mais populosa do país sem água. A razão do desmatamento do Cerrado é a\nexpansão da soja, commodity com alto valor no mercado. Porém, a que custo\nsocioambiental?\nDesse modo, vimos que precisamos de políticas para proteger as comunidades\ntradicionais e preservar a nossa biodiversidade. Isso não significa deixar de\nplantar soja, mas utilizar a tecnologia para aumentar a produção, de modo que\nnão seja necessário desmatar novas áreas. Além disso, devemos priorizar atividades\nque conciliam economia e manutenção da biodiversidade, como a coleta de\ncastanhas e frutas. Tais atividades podem ainda contribuir para a valorização dos\natores sociais locais, com fortalecimento de sua etnia e cultura. Por exemplo, o\ncomércio de pequi e de açaí é bastante lucrativo. E, com certeza, estudos sobre a\ndiversidade revelariam mais itens com potencial econômico e biotecnológico.\nPortanto, destruir biomas e comunidades tradicionais não pode ser uma opção.\nPense a respeito. Até nosso próximo podcast, pessoal.",
    "comentarios_banca": "Nesta redação, o candidato, já no primeiro parágrafo, opta por marcar a interlocução com seus\nouvintes em um tom de conversa, o que é autorizado pelo podcast. Em seguida, anuncia o tema de que vai\ntratar no podcast do dia (“a importância das comunidades tradicionais brasileiras para a preservação da\nnossa biodiversidade”), deixando claro que entendeu parte da discussão central proposta pelo tema (Pt): a\ninter-relação da biodiversidade e sociodiversidade para a preservação ambiental. Na sua estratégia\nargumentativa, o candidato lança uma pergunta retórica para os seus ouvintes (“você sabe o que é erosão\ngenética?”) a fim de respondê-la, didaticamente, no mesmo parágrafo, a partir de informações\ndisponibilizadas nos excertos da coletânea. Explica que a “erosão genética” se refere à “perda de\npatrimônio genético, que tem sido ocasionada pela eliminação das espécies” e exemplifica o desastre\n\nambiental sugerindo a imagem de “uma área de vegetação nativa” que é devastada para “abrigar\nplantações de soja” (excertos 2 e 3). Adverte que “toda a biodiversidade presente ali é perdida, juntamente\ncom os genes desses seres vivos”, e é desse modo que “as 200 mil espécies descritas nos biomas\nbrasileiros, além daquelas ainda desconhecidas, estão ameaçadas pelo avanço da monocultura, da\nmineração e da atividade madeireira” (excertos 1 e 4). Por fim, o candidato demonstra que entendeu\nplenamente a Proposta temática (Pt) ao concluir que a perda dessa biodiversidade impede o\ndesenvolvimento de “cosméticos, alimentos, medicamentos e outros produtos biotecnológicos”, ou seja,\nimpede um crescimento sustentável, e que “as populações indígenas e comunidades locais (como caiçaras,\nquilombolas e seringueiros) mantêm uma relação não apenas econômica com a terra, mas também\nsimbólica. Portanto, a luta pela preservação dos biomas faz parte de sua cultura” (excertos 1 e 4). O\ncandidato termina seu primeiro parágrafo retomando a ideia inicial que relaciona sociodiversidade e\nbiodiversidade, mas agora completa seu argumento: essa inter-relação é importante não apenas para a\npreservação ambiental, como também para a preservação cultural.\nO segundo parágrafo dá continuidade a essa preocupação com os povos indígenas, não apenas em\nnível nacional (é preciso ficar atento ao perigo que representa o “desmonte financeiro da Funai”), como em\nnível mundial, já que a ONU, em seu relatório, reconhece que a necessidade de “preservação da natureza é\nmaior onde vivem os povos indígenas, devido ao profundo conhecimento que eles detêm sobre a dinâmica\nambiental. Antes de todos, eles identificam uma área exaurida e deixam de explorá-la, permitindo sua\nrecuperação. No entanto, a permanência deles está ameaçada” (excerto 4). O diálogo com os ouvintes do\npodcast não é esquecido, então, ao acusar o mercúrio de inviabilizar a sobrevivência dos indígenas e,\nconsequentemente, da floresta, o candidato lança mais uma pergunta retórica (“Ao ouvir floresta, aposto\nque você se lastima pelo desmatamento da Amazônia, não é mesmo?”). A pergunta serve, novamente,\ncomo estratégia argumentativa para desviar os holofotes da Amazônia para o Cerrado (“Porém, o Cerrado\nbrasileiro está em maior risco de extinção”): leitura importante, nuclear nesta proposta de redação, e que é\nrealizada de maneira proveitosa pelo candidato, quando, por exemplo, mobiliza o excerto 3 para argumentar\nque “Aquelas árvores retorcidas são responsáveis pela manutenção de nove importantes bacias\nhidrográficas brasileiras e pela estabilidade do clima do Centro-Sul. Isso significa que o fim do Cerrado\ndeixará a região mais populosa do país sem água” e que “A razão do desmatamento do Cerrado é a\nexpansão da soja, commodity com alto valor no mercado”. O candidato aponta aqui as consequências da\ndestruição do Cerrado para o ecossistema e critica a lógica capitalista do mercado, que investe na\nexpansão do agronegócio, mais especificamente, da soja (excerto 2), “porém, a que custo ambiental?” –\nquestiona, em mais uma artimanha retórica de seu projeto de texto.\nO terceiro e último parágrafo ratifica a tese desenhada pelo candidato desde o início e sustentada\npelos seus argumentos ao longo do seu texto: a urgência de se cuidar da relação sociodiversidade-\nbiodiversidade (“precisamos de políticas para proteger as comunidades tradicionais e preservar a nossa\nbiodiversidade” e “destruir biomas e comunidades tradicionais não pode ser uma opção”) e a defesa de um\ncrescimento sustentável (“Isso não significa deixar de plantar soja, mas utilizar a tecnologia para aumentar a\nprodução, de modo que não seja necessário desmatar novas áreas”). O desenvolvimento sustentável é,\nportanto, a saída proposta pelo candidato, que sugere “priorizar atividades que conciliam economia e\nmanutenção da biodiversidade, como a coleta de castanhas e frutas” – nesse sentido, “o comércio de pequi\ne de açaí é bastante lucrativo” (excerto 2) – para concluir que “Tais atividades podem ainda contribuir para\na valorização dos atores sociais locais, com fortalecimento de sua etnia e cultura. (...) E, com certeza,\nestudos sobre a diversidade revelariam mais itens com potencial econômico e biotecnológico”. Em seguida,\no candidato encerra seu podcast solicitando a reflexão dos ouvintes a respeito e se despede.\nNota-se que em nenhum momento de seu texto o candidato perdeu de vista a Proposta temática (Pt):\nrelacionou biodiversidade e sociodiversidade, destacou a importância da preservação ambiental e cultural, e\ndefendeu o crescimento sustentável. Soube, com maestria, mobilizar todos os excertos da coletânea para\nusá-los em prol de seu projeto de texto. Para tanto, não obedeceu à ordem sequencial dos excertos,\ntampouco “copiou e colou” partes da coletânea sem se preocupar com a progressão temática e com a força\nargumentativa de sua redação. Ao contrário, o candidato se apropriou dos excertos, isto é, valeu-se das\ninformações ali disponíveis para construir seus argumentos, sabendo aproveitar até mesmo os versos do\npoema de Nicolas Behr, ignorado por muitos. Trouxe ainda argumentos “de fora”, de sua leitura de mundo\n(“conceito de erosão genética”, “a contaminação de mercúrio na floresta Amazônica”, “o desmonte da\nFunai”, “a soja como commodity de alto valor no mercado”), inferências produtivas para seu projeto de texto\ne, consequentemente, para o desenvolvimento da sua redação. Não se trata de avaliar a quantidade, mas\nsim a qualidade da Leitura dos textos (Lt) da prova, e para além da prova, realizada pelo candidato. Uma\nleitura crítica da Proposta temática (Pt) e da coletânea, portanto.\n\nVale ressaltar também o bom domínio de texto argumentativo por parte do candidato, que soube\nexplorar o Gênero (G) e sua circulação em um podcast. Primeiramente, é possível perceber sua estratégia\nquando marca formalmente a interlocução em todos os parágrafos a fim de manter uma conversa sobre o\ntema com seu suposto público. O candidato, entretanto, extrapola a marca meramente formal quando lança\nperguntas aos seus ouvintes (“Em primeiro lugar, você sabe o que é erosão genética?”, “Ao ouvir floresta,\naposto que você se lastima pelo desmatamento da Amazônia, não é mesmo?” e “Porém, a que custo\nsocioambiental?”) e quando se despede do público apelando para uma reflexão acerca do que foi dito\n(“Pense a respeito”). As perguntas retóricas são bastante persuasivas em se tratando de um texto\nargumentativo e aqui funcionaram bem; o mesmo acontece com a solicitação final, uma vez que o podcast\ntem continuidade, como indica o candidato: “Até nosso próximo podcast, pessoal”.\nEm relação às Convenções da escrita e Coesão (CeC), destacam-se nesta redação, as escolhas\nlexicais e sintáticas do candidato notadamente produtivas, tais como: “abrigar plantações de soja”, “produtos\nbiotecnológicos”, “avanço da monocultura, da mineração e da atividade madeireira”, “as populações\nindígenas e comunidades locais (...) mantêm uma relação (...) simbólica”, “Lembremos o atual desmonte\nfinanceiro da Funai”, “a contaminação por mercúrio tem inviabilizado a sobrevivência dos indígenas”,\n“commodity com alto valor no mercado”, “custo socioambiental”, “valorização dos atores sociais locais”. São\nigualmente produtivos os recursos coesivos (anafóricos e catafóricos) usados pelo candidato, que garantem\nnão apenas a tessitura do texto (“Em primeiro lugar”, “Nesse contexto”, “mas também”, “Portanto”, “Em\nrelação a isso”, “Além disso”, “No entanto”, “Porém”, “Isso significa”, “Desse modo”, “Tais atividades”, entre\noutros), como também contribuem para a clareza e fluência da leitura da redação.",
    "comentarios_proposta_tematica_pt": "O candidato demonstra excelente compreensão do tema, articulando de forma precisa os conceitos de biodiversidade e sociodiversidade. A importância da preservação cultural e ambiental para o desenvolvimento sustentável é bem explorada, com argumentos convincentes e exemplos relevantes.",
    "comentarios_genero_g": "O texto se configura perfeitamente como um podcast, com linguagem clara e objetiva, tom informal e interação com os ouvintes. O candidato utiliza recursos característicos do gênero, como perguntas retóricas e frases que criam proximidade com o público.",
    "comentarios_leitura_lt": "A leitura da coletânea é crítica e aprofundada, com destaque para a articulação entre os excertos e a capacidade de inferir informações relevantes para a construção do texto. O candidato demonstra ter compreendido as diferentes perspectivas apresentadas nos textos e as utiliza de forma produtiva.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta excelente coesão e coerência, com uso preciso de vocabulário, conectivos e estruturas sintáticas. A linguagem é clara, fluida e expressiva, com frases bem construídas e um estilo que contribui para a comunicação eficaz.",
    "comentario_geral": ""
  },
  {
      "id": 18,
      "qualidade": "Mediana",
      "numero_proposta": 1,
      "ano_vestibular": 2020,
      "redacao_candidato": "No podcast dessa semana, a Eco Life traz à tona a importância da associação\nentre biodiversidade e sociodiversidade dentro do território brasileiro. Sabemos que\nnosso país apresenta uma riqueza biológica na qual ganha destaque\ninternacional. Por isso que nossos amigos franceses, alemães, americanos, ou seja,\ntodos, querem proteger a Amazônia, não é mesmo? Porém, não é somente a\nAmazônia que merece atenção como um todo, e sim o que as influências acerca da\nexploração sobre grupos sociais e sobre espécies nativas nos trazem para a\nmanutenção de certo equilíbrio socioambiental. Assim, o podcast dessa semana\nabordará justamente essa inter-relação.\nEm primeiro lugar, é necessário frisar a crescente violência com a qual\nminorias étnicas vêm sofrendo no Brasil. O elevado número de indios mortos no ano\nde 2019 evidencia o caminho contrário que nosso pais está tomando no que se refere\nà preservação do patrimônio cultural. Não é só aquilo que está morto que deve se\nproteger, mas também o que se encontra nas pequenas comunidades espalhadas por\ntodo o país, que mantêm um equilíbrio com a natureza. Nesse aspecto, a extinção\ndessas comunidades abre margem à exploração predatória, ou seja, indústrias e\ninteresses se estabelecem no local e, com isso, toda a riqueza ali presente está\nautomaticamente ameaçada, como se observa no Cerrado, assunto do próximo\ntópico.\nA destruição do Cerrado é um dos eventos mais tristes da realidade\nbrasileira. Isso porque o senso comum vê nessa região um ambiente propício para a\nexploração, só que a predominância de galhos retorcidos passa a ideia de que tal\nambiente é homogêneo. No entanto, nossos ambientalistas ouvintes dizem o\ncontrário: o Cerrado é extremamente rico em biodiversidade, sendo considerado\num hotspot ecológico. Assim, o avanço do agronegócio nessa região ameaça não\nsomente os pequenos proprietários, como também ameaça esse patrimônio cultural\nque é o Cerrado.\nCom isso, é importante que todos reflitam sobre as queimadas que vêm sendo\nnoticiadas ao redor do mundo. Esse tipo de desmatamento é o que mais prejudica a\nbiodiversidade local, como vem sendo constatado no Cerrado brasileiro e na\nAustrália. Isso comprova que não somos os únicos a enfrentarem esse problema, mas\ntemos o fator dificultante que é a ameaça constante às diversidades sociais.\n\nPortanto, preservar a sociodiversidade é manter a harmonia com os ecossistemas,\nmantendo nossa rica biodiversidade. Fica tal reflexão, caros ouvintes. Encerra-se,\nassim, mais um podcast.",
      "comentarios_banca": "Logo no início da redação, o candidato contextualiza seu podcast semanal – batizado criativamente\nde “Eco Life”, por meio do qual vai falar da “importância da biodiversidade e sociodiversidade dentro do\nterritório brasileiro”. No entanto, diferentemente do texto anterior, opta por não explicitar nessa introdução a\ninterlocução com seus ouvintes, o que não configura um problema, apenas um estilo. Nesse primeiro\nparágrafo, o candidato destaca que “nosso país apresenta uma riqueza biológica na qual ganha destaque\ninternacional” e faz questão de frisar os países interessados na proteção da Amazônia (“amigos franceses,\nalemães, americanos”) para, em seguida, advertir que não “é somente a Amazônia que merece atenção\ncomo um todo”, mas que a “as influências acerca da exploração sobre grupos sociais e sobre espécies\nnativas nos trazem para a manutenção de certo equilíbrio socioambiental” e é “justamente essa inter-\nrelação” de que vai tratar em seu podcast.\nApesar de as escolhas coesivas atrapalharem um pouco a clareza de seu primeiro parágrafo, nota-\nse que o candidato está, desde então, respondendo a parte da Proposta temática (Pt) quando, por exemplo,\ninter-relaciona biodiversidade e sociodiversidade: destaca a riqueza da primeira (excerto 1) e critica a\nexploração da segunda alertando para a importância de se manter um equilíbrio entre ambas. O segundo\nparágrafo avança nessa crítica quando o candidato denuncia a “violência com a qual minorias étnicas vêm\nsofrendo no Brasil”, como é o caso do “elevado número de índios mortos no ano de 2019”, e argumenta que\nesse caminho que o Brasil está tomando é contrário ao da preservação cultural. Na tentativa de explicar a\nimportância dessas “pequenas comunidades espalhadas por todo o país” para manter um “equilíbrio com a\nnatureza” (excerto 4), o candidato acaba enunciando algo que soa estranho: “não é só aquilo que está\nmorto que deve se proteger”; mas, em seguida, recupera a ideia e completa seu argumento, que nós,\nleitores-avaliadores, com certo esforço, entendemos: “a extinção dessas comunidades abre margem à\nexploração predatória”, ou seja, abre espaço para as “indústrias” de “interesses” escusos que “se\nestabelecem no local” onde vivem essas comunidades “e, com isso, toda a riqueza ali presente” é\n“automaticamente ameaçada, como se observa no Cerrado” (excertos 2 e 3).\nO final do segundo parágrafo é o tópico do terceiro, conforme anuncia o candidato, que o inicia\nafirmando que “A destruição do Cerrado é um dos eventos mais tristes da realidade brasileira”. Para dar\nsequência ao argumento, explica que “o senso comum vê nessa região um ambiente propício para a\nexploração, só que a predominância de galhos retorcidos passa a ideia de que tal ambiente é homogêneo”.\nAqui, as escolhas lexicais (“homogêneo”) e coesivas (“só que”) do período não ajudam o leitor-avaliador a\nentendê-lo, mas o restante do parágrafo cumpre com essa tarefa: “o Cerrado é extremamente rico em\nbiodiversidade, sendo considerado um hotspot ecológico”; logo, “homogêneo” foi usado como oposto de\n“diversidade”, tendo em vista que o Cerrado é rico nesse aspecto, por isso, “um hotspot ecológico”. Com\nrelação ao “ambiente propício para a exploração” entendemos no final do parágrafo que o candidato se\nrefere ao “avanço do agronegócio nessa região”, o qual “ameaça não somente os pequenos proprietários,\ncomo também ameaça esse patrimônio cultural que é o Cerrado” (excertos 2 e 3).\nVale ratificar que a clareza do texto até aqui, sobretudo nesse terceiro parágrafo, deve-se a um\nesforço na leitura, pois, como já dito, algumas escolhas lexicais e sintáticas do candidato na elaboração\ndesse período foram infelizes, e tais problemas de Convenções da escrita e Coesão (CeC) acabam, de\ncerta forma, enfraquecendo a argumentação, como dizer “o senso comum vê nessa região”, ou ainda, “só\nque a predominância de galhos retorcidos passa a ideia de que tal ambiente é homogêneo”. Quem\/o que\nseria “o senso comum”? O agronegócio? Por que a “predominância de galhos retorcidos” implica\nnecessariamente um “ambiente homogêneo”? Essa relação dos “galhos retorcidos” com a “homogeneidade”\nda natureza do Cerrado parece não fazer muito sentido.\nContudo, se, por um lado, essa falta de articulação coesiva no texto prejudica a clareza dos\nargumentos, por outro, não há dúvidas de que o candidato leu os excertos da coletânea (Lt) para a\nconstrução desses, principalmente o 3 e o 4, embora os excertos 1 e 2 também estejam presentes na sua\nredação. Essa leitura dos textos da prova (Lt) foi avaliada como mediana, pois demonstra que ele\ncompreendeu globalmente o tema proposto e soube aproveitar os excertos da coletânea em função do seu\nprojeto de texto; porém, diferentemente da redação anterior, não há no segundo texto inferência(s) que\npermita(m) considerá-lo acima da média. A referência ao “hospot ecológico” é bem-vinda, mas é uma\ncontribuição muito pontual, assim como a das queimadas na Austrália no parágrafo seguinte; não\ncaracterizam, portanto, uma leitura inferencial.\n\nNo último parágrafo, o candidato chama a atenção do Brasil para o desmatamento no Cerrado, e do\nmundo para as queimadas na Austrália; além disso, solicita a reflexão de seus ouvintes – interlocutores que\nsão evocados apenas nesse final – para o que “prejudica a biodiversidade local”, explicando que esse\nprejuízo conta com um “fator dificultante que é a ameaça constante às diversidades sociais”. Desse modo,\nconclui seu texto atendendo, em parte, à Proposta temática (Pt) ao afirmar que “preservar a\nsociodiversidade é manter a harmonia com os ecossistemas, mantendo nossa rica diversidade”, mas não\navança no sentido de apontar a importância dessa preservação socioambiental para o crescimento\nsustentável do Brasil – uma das exigências que foi ignorada pelo candidato em sua redação.\nEm suma, nessa redação o candidato cumpre parcialmente a Proposta temática (Pt), lê\nmedianamente os textos da prova (Lt) e desenvolve o gênero textual argumentativo (G) configurando-o de\nacordo com seu projeto de texto. A simples referência ao podcast nos primeiro e último parágrafos e o breve\napelo aos ouvintes no final não garantem uma avaliação diferenciada do critério Gênero (G). Os problemas\nde Convenções da escrita e Coesão (CeC) também comprometem pontualmente a compreensão do seu\ntexto, por isso a sua avaliação é mediana.",
      "comentarios_proposta_tematica_pt": "O candidato relaciona biodiversidade e sociodiversidade, mas não aprofunda a discussão sobre a importância da preservação para o crescimento sustentável. A argumentação é superficial, com pouca exploração das informações da coletânea.",
      "comentarios_genero_g": "O texto apresenta características de um podcast, com linguagem clara e objetiva, mas a interlocução com os ouvintes é pouco explorada. A falta de elementos característicos do gênero, como perguntas retóricas e exemplos, prejudica a  construção do podcast.",
      "comentarios_leitura_lt": "O candidato utiliza os excertos da coletânea, mas a leitura é mediana, sem inferências ou análises aprofundadas. A articulação entre os textos é  pouco explorada.",
      "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso de vocabulário preciso e conectivos adequados. A linguagem é clara e objetiva, mas a  simplicidade  da escrita  impede  uma  nota  maior.",
      "comentario_geral": ""
  },
  {
      "id": 35,
      "qualidade": "Anulada",
      "numero_proposta": 1,
      "ano_vestibular": 2020,
      "redacao_candidato": "O Brasil é um dos países mais diversificados do mundo. Contando com um\nnúmero de espécies que pode chegar a mais de 1 milhão e 800 mil, sendo que apenas\n200 mil delas são registradas, e mais de 305 etnias indígenas e inúmeras\ncomunidades tradicionais e locais. Isso tudo ajuda a ter um sistema de acesso ao\npatrimônio genético e aos conhecimentos tradicionais, além de seu papel no\ndesenvolvimento de novos produtos. Apesar da enorme importância da diversidade\nna sociedade, ela está diminuindo cada vez mais, seja pela extinção de espécies\n(uma a cada oito está ameaçada) ou pelo desmatamento (o cerrado tem cerca de\nmetade do seu tamanho original). Usando o exemplo do cerrado, ele é o mais\nimportante sistema de captação e reserva de água do Brasil, Para a Amazônia, e\ntem nove das principais bacias hidrográficas do país. Se o desmatamento continuar\nnesse ritmo pode-se acontecer a maior extinção de plantas já registrada no mundo.\nA expansão da agricultura, a urbanização, a mineração e a construção de novas\ninfraestruturas são as principais ameaças ao ecossistema. Nota-se também que essas\ndestruições são mais lentas em terras onde vivem os povos indígenas, já que eles têm\numa percepção muito antecipada das mudanças ambientais, provando que é\npossível viver sem desmatar mais. Como diz o poema “O cerrado é milagre” de\nNicolas Behr, “[...] daqui a cem anos estaremos todos mortos, \/ disse alguém. \/ certo.\nestaremos todos mortos \/ mas nossos netos, não [...]”.",
      "comentarios_banca": "Essa redação foi anulada por um motivo descrito em nossa grade analítica de correção: trata-se de\numa redação que copia os textos da prova, mais especificamente, copia os excertos da coletânea, como é\npossível constatar a partir da legenda acima, que associa as cores aos respectivos excertos copiados.\nDiferentemente de outros processos seletivos, não contamos número de linhas ou de palavras, calculando\nmatematicamente o que foi ou não literalmente copiado da prova de redação. Como já dito aqui na análise\nda redação acima da média, não avaliamos a quantidade e sim a qualidade da leitura que o candidato faz\nda coletânea de textos da prova e dos argumentos que seleciona para a elaboração do seu texto. O mesmo\nvale para a análise desta redação, que foi anulada por ter sido escrita a partir apenas de cópias mal-\najambradas dos excertos da coletânea.\nA primeira afirmação do texto (“O Brasil é um dos países mais diversificados do mundo”) é tão\nampla que não é possível sequer dizer que o candidato se refere ao tema da prova. “Diversificado” em quê?\nProvavelmente, em número de espécies e etnias, já que essa é a informação que vem em seguida, quando\n\no candidato “copia e cola” os dados do excerto 1, sem articulá-los de maneira lógica: “número de espécies\nque pode chegar a mais de 1 milhão e 800 mil, sendo que apenas 200 mil delas são registradas, mais de\n305 etnias indígenas e inúmeras comunidades tradicionais e locais. Isso tudo ajuda a ter um sistema de\nacesso ao patrimônio genético e aos conhecimentos tradicionais, além de seu papel no desenvolvimento de\nnovos produtos”. Isso tudo o quê? De que forma “isso” ajudaria a ter acesso ao patrimônio genético e aos\nconhecimentos tradicionais? Qual seria o papel mencionado no desenvolvimento de novos produtos e quem\no teria? Quais seriam esses novos produtos? Essas são apenas algumas das perguntas que surgem ao ler\nessa primeira parte do texto que simplesmente justapõe períodos copiados do excerto 1, sem que haja\nmuito sentido.\nNa sequência, o candidato reconhece a “enorme importância da diversidade na sociedade” e\nconstata que “ela está diminuindo cada vez mais, seja pela extinção de espécies (uma a cada oito está\nameaçada) ou pelo desmatamento (o cerrado tem cerca de metade do seu tamanho original)”. O argumento\nassocia causa (extinção de espécies ou desmatamento) e consequência (diminuição da diversidade da\nsociedade), logo, entendemos que o candidato está no tema da prova procurando estabelecer, a seu modo\n– e com certa benevolência do leitor-avaliador – uma relação entre biodiversidade e sociodiversidade, uma\ndas tarefas da Proposta temática (Pt). Portanto, o motivo da anulação (conforme consta na grade analítica\nde correção) não é: 1. abordar outro tema que não o da prova ou 2. não cumprir a Pt nem o G, mas sim: 3.\na cópia. Note-se que o argumento de causa e consequência anteriormente mencionado vem acompanhado\nde trechos copiados do excerto 4 (“uma a cada oito está ameaçada”) e do excerto 3 (“o cerrado tem cerca\nde metade do seu tamanho original”), o que indica que o trabalho com a coletânea do texto se reduz à\ncópia.\nAo trazer o exemplo do Cerrado para a sua redação, o candidato emenda partes copiadas do\nexcerto 3: “ele é o mais importante sistema de captação e reserva de água do Brasil, Para a Amazônia, e\ntem nove das principais bacias hidrográficas do país. Se o desmatamento continuar nesse ritmo pode-se\nacontecer a maior extinção de plantas já registrada no mundo”. E, então, notadamente se atrapalha no ato\nde “copiar e colar”, escrevendo, no meio do caminho, um “Para Amazônia” entre vírgulas. Ao fim,\nquestionamos: essas informações são da Amazônia ou do Cerrado?\nImaginamos ser mesmo do Cerrado, tendo em vista que o candidato copiou, em seguida, um trecho\ndo excerto 4: “A expansão da agricultura, a urbanização, a mineração e a construção de novas\ninfraestruturas são as principais ameaças ao ecossistema. Nota-se também que essas destruições são mais\nlentas em terras onde vivem os povos indígenas, já que eles têm uma percepção muito antecipada das\nmudanças ambientais”. Para dar acabamento à “colcha de retalhos” e não faltar cópia de nenhum excerto\nda coletânea, o poema O cerrado é milagre, de Nicolas Behr (excerto 2), encerra a redação: “[...] daqui a\ncem anos estaremos todos mortos, \/ disse alguém. \/ certo. estaremos todos mortos \/ mas nossos netos, não\n[...]”.\nIndiscutivelmente, o texto do candidato se resume a cópias dos excertos fornecidos pela prova, por\nisso a redação foi anulada.",
      "comentarios_proposta_tematica_pt": "O candidato não cumpre a proposta temática, pois o texto se resume a uma colagem de trechos copiados da coletânea, sem articulação com o tema da inter-relação entre biodiversidade e sociodiversidade.",
      "comentarios_genero_g": "O texto não se configura como um podcast. A estrutura é inadequada, a linguagem é impessoal e não há interação com os ouvintes.",
      "comentarios_leitura_lt": "O candidato copia trechos da coletânea sem realizar uma leitura crítica ou interpretativa dos excertos. A articulação entre os textos é inexistente.",
      "comentarios_coesao_coerencia_cec": "O texto apresenta  problemas  de  coesão, com  frases  desconexas  e  informações  fragmentadas.  A  linguagem  é  imprecisa  e  há  erros  de  construção  sintática.",
      "comentario_geral": "A redação foi anulada por plágio. O candidato copiou trechos dos excertos da coletânea sem realizar uma leitura crítica ou interpretativa. A cópia  é  inaceitável  em  qualquer  contexto  acadêmico,  e  a  Unicamp  é  extremamente  rigorosa  em  relação  a  isso."
  },
  {
      "id": 36,
      "qualidade": "Anulada",
      "numero_proposta": 2,
      "ano_vestibular": 2020,
      "redacao_candidato": "O micromachismo está cada vez mais presente no nosso dia a dia!\nAs atitudes machistas infelizmente não são relacionadas apenas com os\nhomens, isso vai muito além. Pode não parecer, mas há sim uma grande\nporcentagem de mulheres, não só com pensamentos, mas com atitudes\n“preconceituosas”.\nOs meios de comunicação como, as redes sociais, são os principais veiculos\npara se presenciar tais ações comentários ofensivos, textos feministas, exposições de\n\nreportagens, tudo com o mesmo intuito, tentar ao menos diminuir o machismo em\nsociedade.\nO espaço que as mulheres tem conquistado e vem conquistando só faz mostrar\nque todo esforço, toda luta não foram em vão e que a mesma\ncapacidade\/competência que a figura masculina tem, a feminina pode ter.\nTodavia se o assunto for tratado com mais naturalidade nas salas de aulas, e\nque os ensinamentos dentro de casa fosse de uma maneira mais aberta e menos\npreconceituosa, já seria um bom começo para as novas gerações.",
      "comentarios_banca": "Essa redação está dentro do tema da prova, seja na frase escancarada no título (“O micromachismo\nestá cada vez mais presente no nosso dia a dia!”), seja em todo o desenvolvimento do texto. Então por que\nfoi anulada?\nNo primeiro parágrafo, o candidato afirma que não há apenas homens machistas, mas também há\nmulheres com pensamentos e atitudes “preconceituosas” (Por que ele teria usado as aspas?). No segundo\nparágrafo, uma referência aos meios de comunicação, em especial às redes sociais, veículos de\ndisseminação de comentários ofensivos (Contra a mulher?), textos feministas (A favor da mulher?),\nreportagens (Sobre o quê?), tudo com o intuito de diminuir o machismo presente na nossa sociedade (Isso\npor acaso seria negativo?). No terceiro parágrafo, o reconhecimento do espaço conquistado pelas\nmulheres, depois de muito esforço e muita luta (Seria uma leitura do excerto 1 da coletânea?), afinal, elas\nsão tão competentes e capazes (Esses adjetivos não seriam sinônimos?) quanto os homens. No último\nparágrafo, o candidato vislumbra uma proposta educativa para que as novas gerações não sejam\npreconceituosas (Solução fácil, não?).\nTerminado o texto, constatamos que o candidato não cumpriu a Proposta temática (Pt) da prova,\npois não selecionou uma atitude micromachista daquelas citadas na matéria do El País, nem tampouco\nnarrou um episódio micromachista vivenciado, o que significa dizer que ele também não configurou o\ngênero solicitado (G): uma crônica. Note-se que não há sequer traços da tipologia do texto narrativo que\npossam configurar o gênero produzido minimamente como uma crônica.\nPortanto, temos aqui um exemplo de uma redação que não é anulada por “abordar outro tema que\nnão o da prova”, primeiro critério descrito em nossa grade analítica de correção, pois o candidato tratou de\n(micro)machismo, referiu-se a comentários ofensivos ou preconceituosos contra a mulher, e até fez uma\nrápida alusão a textos feministas e à luta feminista, o que só corrobora que esse texto se relaciona ao tema\nda prova. A redação é anulada por “não cumprir nem a Pt nem o G”, segundo critério de anulação, assim\ndescrito na mesma grade, uma vez que o candidato não se viu obrigado a realizar essas tarefas tal como\ndeterminadas pela prova. E se a redação é anulada por um dos três motivos descritos na nossa grade de\navaliação analítica – como acontece nesse caso – o texto não é avaliado nos demais critérios; fica então\ncom nota zero.",
      "comentarios_proposta_tematica_pt": "O candidato  aborda  o  tema  do  micromachismo  de  forma  genérica,  mas  não  cumpre  os  itens  da  proposta temática,  não  narrando  um  episódio  vivenciado  nem  relacionando-o  a  uma  atitude  específica  da  lista  do  El  País.",
      "comentarios_genero_g": "O texto  não  se  configura  como  uma  crônica.  Faltam  elementos  narrativos,  personagens,  cenário  e  progressão temporal.  A  estrutura  e  a  linguagem  são  inadequadas  ao  gênero.",
      "comentarios_leitura_lt": "O candidato  faz  referências  genéricas  ao  machismo  e  ao  feminismo,  mas  não  utiliza  os  textos  da  coletânea  de  forma crítica  e  produtiva.",
      "comentarios_coesao_coerencia_cec": "A  coesão  e  a  escrita  não  são  avaliadas  em  casos  de  não  cumprimento  da  proposta  temática  e  do  gênero  textual.",
      "comentario_geral": "A redação foi anulada por não cumprir a proposta temática nem o gênero textual solicitados. O candidato demonstra falta de  compreensão  da  tarefa  e  do  gênero  textual,  abordando  o  tema  de  forma  genérica  e  inadequada."
  },
  {
    "id": 8,
    "qualidade": "Acima da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2020,
    "redacao_candidato": "O Tratado Absoluto das Roupas Femininas\nNa semana passada, uma grande amiga convidou-me para acompanhá-la em\num ilustríssimo evento: um “show” de sertanejo no clube da cidade. Haveria tudo\ncom que mulheres progressistas como nós – pelo menos, era o que eu pensava que\néramos – sonham: bebidas, diversão até tarde da noite e, sobretudo, tolerância.\nOra, como não ir? Logo depois do convite, eu já fora procurar uma roupa (“look”,\npara os íntimos) para cumprir a nobre missão de cantar “Jorge e Mateus” até ficar\nrouca.\nNo dia combinado, chegamos bem cedo para pegar uma boa mesa, onde eu,\nminha amiga e algumas garotas conhecidas nos sentamos. Conversávamos\nalegremente até que a visão de outra garota conhecida – que chamaremos de\n\nGabriela – vestindo uma bela saia de veludo vermelho, botas de salto alto e brincos\nde argolas douradas (hoje, percebo que ela estava indefectível), nos paralisou. Gabi\naproximou-se da mesa enquanto a observávamos como se ela tivesse vindo\ndiretamente de Júpiter. Não faltaram olhadelas inquisidoras, ainda que discretas.\nA alienígena sentou-se e conversamos um pouco até que ela decidiu ir ao banheiro\n(sozinha, porque nenhuma de nós quis acompanhá-la). Gabi mal havia saído\nquando minha amiga sentenciou: “Nossa, que roupa mais provocante! Chega a ser\nexagerada! Ela deveria ter mais senso ao se vestir”.\nFoi unanimidade: todas nós concordamos com a constatação; algumas\nendossaram o parecer com comentários do tipo “ela só quer atenção” ou “não sei\ncomo ela tem coragem”. Naquele momento, não vi, admito envergonhada, qualquer\nproblema no julgamento. O tribunal da roupa é recorrente, e toda mulher conhece\nsuas leis. Somente hoje, ao ler uma matéria do “El País” sobre micromachismo, pude\nreconhecer o quão terrível fora minha atitude de classificar a roupa de Gabi como\n“provocante”.\nEu, que me achava tão progressista, mantinha enraizada em minha\nmentalidade a ideia de que mulheres não devem usar saias curtas. Eu, a feminista,\nutilizei-me de um código não verbalizado ao pensar que Gabi estava sendo\nindecente. Ora, que leis são essas que proíbem uma garota de se vestir como bem\nentender? Respondo: o código machista que, por vezes oculto, repeti tantas vezes\npara mim mesma. Esse é o “tratado” que usei como recurso de opressão contra\nGabriela. Com vergonha e até mesmo com indignação, admito que percebi muito\ntarde o micromachismo do qual sou agente.\nDiante disso, aprendi uma lição, e tenho uma certeza: estivesse Gabi com uma\nsaia curta, estivesse Gabi coberta inteiramente por um vestido longo, a justiça\nmachista a condenaria pelo simples fato de ser mulher. Deixo registrado aqui o\ntriunfo de Gabi, mulher que enfrentou um código o qual, enquanto perdurar,\nlimitará a liberdade feminina e condenará todas nós.",
    "comentarios_banca": "Fazia alguns anos que a prova de redação do Vestibular Unicamp (VU) não solicitava a escrita de um\ntexto narrativo aos seus candidatos. A proposta do gênero crônica no VU 2020 foi uma surpresa bem\nrecebida tanto pelos professores de língua portuguesa quanto pelos estudantes do ensino médio. A\nqualidade dos textos narrativos também surpreendeu os nossos avaliadores, como a redação acima da\nmédia aqui selecionada: uma crônica absolutamente publicável, que responde com excelência a toda a\ntarefa proposta nesta segunda produção textual.\nNo primeiro parágrafo, o candidato assume a voz narrativa de uma mulher e anuncia que vai relatar a\nida com as amigas a um show de sertanejo (“Jorge e Mateus”) no clube de sua cidade. A narradora-\npersonagem se autodeclara uma mulher progressista, assim como suas amigas-acompanhantes, e diz que\nestavam animadas para o show dos sonhos, com direito a “bebidas, diversão até tarde da noite e,\nsobretudo, tolerância”. Ao descrever sua personalidade e a das amigas, a narradora-personagem já nos\ndeixa uma pista de que, talvez, elas não sejam assim tão progressistas como pensavam – interessante\nestratégia para despertar a curiosidade dos leitores e da qual falaremos mais adiante.\nNo segundo parágrafo, a descrição do evento: chegaram cedo para pegar uma boa mesa, sentaram-\nse distraídas e ficaram conversando alegremente até avistarem a amiga, que nomearam como Gabriela,\naproximando-se da mesa. Gabriela vestia uma “saia de veludo vermelho, botas de salto alto e brincos de\nargolas douradas”: uma roupa provocante, exagerada, que demonstrava falta de bom senso – sentenciou\numa das amigas. E eis que o clímax do enredo foi criado. Imediatamente, identificamos qual atitude\nmicromachista listada no El País o candidato escolheu como mote para criar sua crônica: a atitude número\n9: “Usei a palavra ‘provocante’ para descrever a roupa de uma mulher”. O candidato está cumprindo,\nportanto, a Proposta temática (Pt), uma vez que escolheu uma atitude micromachista daquelas listadas no\njornal espanhol e está narrando um episódio vivenciado que se relaciona com essa atitude: o bullying\npraticado pela narradora-personagem e por suas amigas contra Gabriela em razão da roupa provocante\nusada por ela em um show sertanejo.\nToda a cena é muito bem construída, demonstrando que o candidato sabe fazer escolhas lexicais\nprodutivas para imprimir estilo a sua crônica. A narradora-personagem relata que Gabriela foi encarada com\n“olhadelas inquisidoras, ainda que discretas”, foi tratada como se “tivesse vindo diretamente de Júpiter”, e\n\nninguém quis acompanhar “a alienígena” até o banheiro (hábito bastante comum entre as amigas quando\nsaem juntas) tamanha vergonha ela provocava vestida daquele jeito. Hoje, adianta-nos a narradora-\npersonagem tomada pela sororidade, Gabriela receberia o elogio de “indefectível”. Aliás, podemos dizer\nque, em toda a redação, as escolhas lexicais foram meticulosamente planejadas, sobretudo aquelas que\nnos remetem a um mesmo campo semântico: o de um tribunal. Por isso o uso de “olhadelas inquisidoras”,\n“minha amiga sentenciou”, “foi unanimidade”, “endossaram o parecer”, “problema no julgamento”, “o tribunal\ndas roupas”, “conhece suas leis”, “código”, “tratado”, “usei como recurso”, “a justiça machista”, “condenará\ntodas nós”. Além dessas escolhas produtivas, a fluência na sintaxe e os recursos coesivos utilizados\ntambém foram determinantes para a boa avaliação da redação no critério Convenções da escrita e Coesão\n(CeC), por exemplo: os períodos intercalados; o uso produtivo de dois pontos, aspas e parênteses; os\nconectivos anafóricos (como Júpiter e alienígena); a alternância entre discurso direto e indireto.\nNo terceiro parágrafo, o relato do julgamento inquisidor das amigas continua, dessa vez, expresso em\ncomentários cruéis: “ela só quer atenção” ou “não sei como ela tem coragem”. Como se vê, o episódio\nvivenciado foi até então considerado normal pela narradora-personagem, que participou ativamente da\ntribuna, e reconhece: “O tribunal de roupa é recorrente, e toda mulher conhece suas leis”. Contudo, ao ler a\nmatéria sobre micromachismo no El País, ela toma consciência da sua atitude deplorável no passado e faz\no mea-culpa no presente, tal como simulava a situação de produção no enunciado da prova: “Naquele\nmomento, não vi, admito envergonhada, qualquer problema no julgamento [...] pude reconhecer o quão\nterrível fora minha atitude de classificar a roupa de Gabi como ‘provocante’”.\nO quarto parágrafo dá continuidade a esse sentimento de arrependimento, em tom confessional, no\nqual a narradora-personagem faz uma autocrítica e se reconhece micromachista, como nos revelam suas\nreflexões: “eu, que me achava tão progressista”, “eu, a feminista, utilizei-me de um código não verbalizado\nao pensar que Gabi estava sendo indecente”, “que leis são essas que proíbem uma garota de se vestir\ncomo bem entender?” E ela mesma responde, mobilizando para isso as leituras que fez da coletânea (Lt): o\ntexto do El País (excerto 1) e a narrativa de Chimamanda Adichie (excerto 2). Assume que “mantinha\nenraizada [...] a ideia de que mulheres não devem usar saias curtas”, que reproduziu muitas vezes “o código\nmachista [...] oculto”; admite ter usado “esse tratado” como “recurso de opressão contra Gabriela” e,\nindignada, sente vergonha de ter sido\/ser uma “agente” do micromachismo.\nNo quinto e último parágrafo, a narradora-personagem encerra sua crônica em um grande finale com\num quê de Simone de Beauvoir: “estivesse Gabi com uma saia curta [...] [ou com] um vestido longo, a\njustiça machista a condenaria pelo simples fato de ser mulher”. A garota Gabriela, nome inventado pela\nnarradora-personagem para garantir o anonimato da amiga, vai deixando então de ser, ao longo da\nnarrativa, “a amiga da roupa provocante em um certo show sertanejo do passado” para ser a Gabi, a amiga\níntima da narradora-personagem, com quem se solidariza no presente; ela também passa a ser a Gabi-\nmulher, ou seja, a Gabi que representa todas as mulheres que são constantemente condenadas pelo código\ndo machismo. Não nascem Gabrielas, tornam-se Gabrielas. E são triunfantes porque enfrentam o\n(micro)machismo de cada dia, o qual, “enquanto perdurar, limitará a liberdade feminina e condenará todas\nnós”, conclui a narradora-personagem.\nEssa crônica, intitulada “O tratado absoluto das roupas femininas”, é, por extensão, um tratado\nabsoluto do feminismo. Isso porque todas as personagens são mulheres, construídas propositalmente sob a\nóptica do machismo: preocupam-se com futilidades, como o tipo de roupa (ou “look”); curtem o show de\numa dupla sertaneja composta por homens brancos, héteros, musculosos e tatuados (Jorge e Mateus);\ncostumam acompanhar as amigas ao banheiro (para retocar a maquiagem, talvez); enfim, são\npersonagens-mulheres estereotipadas, mas que vão sendo desconstruídas como tal ao longo da narrativa\npela voz da narradora-personagem, que, por sua vez, também incorporara esse estereótipo. Ao final, a\nnarradora-personagem toma consciência do(s) seu(s) ato(s) micromachista(s) e se rende à sororidade,\nsentimento importante na luta do movimento feminista – eis o tratado absoluto do feminismo. Faz-se\nimportante destacar ainda o fato de a crônica ser narrada por uma mulher, que se considerava\n“progressista”, mas que se reconhece micromachista, e por isso se pune e se redime (“Diante disso, aprendi\numa lição”). Esse detalhe não deve passar despercebido, uma vez que confere à crônica mais força\npersuasiva. Não que homens não possam se reconhecer micromachistas, mas uma mulher assumir-se\ncomo tal provoca muito mais constrangimento, afinal, pensou e agiu contra outra mulher, contrariando assim\na “Teoria do brilho”, quando “juntas somos mais fortes”, “#MexeuComUmaMexeuComTodas” ou “#MeToo”.\nNão apenas a ideia de cronista-narradora-mulher foi pensada. Houve, desde o início da redação, um\nprojeto de texto bem definido e bem arquitetado: do título, recuperado no quarto parágrafo do texto, às\nestratégias de flash-forward, um dispositivo narrativo pós-moderno usado quando se pretende antecipar\nações ou reflexões que serão devidamente compreendidas em um momento futuro da narrativa. É o caso\n\nde “Haveria tudo com que mulheres progressistas como nós – pelo menos era o que eu pensava que\néramos – sonham”, no primeiro parágrafo, e de “hoje, percebo que ela estava indefectível”, no segundo\nparágrafo. Nesses dois momentos a narradora-personagem projetou ideias que compreenderíamos\nsomente depois, no decorrer da narrativa: no primeiro exemplo, em que as personagens pensavam ser\nmulheres progressistas mas não eram, e no segundo, em que a amiga Gabriela não estaria usando uma\nroupa provocante nem exagerada, mas, com a consciência do presente, estaria usando uma roupa\nindefectível, tal como o adjetivo da música do Skank.\nNota-se, portanto, nessa crônica, o trabalho cuidadoso do candidato com os elementos da narrativa:\ni) foco narrativo na 1ª pessoa do singular, cuja narradora-personagem veste a máscara, no início, de uma\n“mulher progressista” para, mais adiante, desconstruir essa autoimagem (“eu, progressista”?; “eu, a\nfeminista”?); ii) as personagens-amigas são propositalmente estereotipadas, assim como Gabriela; iii) o\nenredo é absolutamente verossímil em se tratando de um universo juvenil; iv) o espaço é bem\ncaracterizado, permitindo-nos visualizar a cena e imaginar o cenário; v) o tempo da narrativa é projetado\n(semana passada, o encontro com as amigas; no presente, a leitura da matéria do El País) e há a\nsofisticação no uso do flash-forward. Junta-se a isso o respeito do candidato à situação de produção\nproposta na prova: a narrativa de um episódio micromachista vivenciado e considerado normal pela\nnarradora-personagem até a leitura do jornal El País e a tomada de consciência. Todos esses recursos\nforam bem explorados de acordo com o projeto de texto do candidato, assegurando assim a qualidade da\ncrônica, por isso a boa avaliação dela no critério Gênero (G).\nNo critério Leitura do(s) texto(s) da prova (Lt), não há dúvidas de que toda a reflexão da narradora-\npersonagem ao se dar conta do terrível tribunal a que ela e as amigas submeteram Gabriela advém da\nleitura da coletânea. A leitura da matéria do El País foi apenas o estalo que faltava na consciência da\ncronista para que reconhecesse o micromachismo enraizado em sua mentalidade, o código machista oculto\nque repetia, o moralismo que a fez condenar alguns tipos de roupas como indecentes (excerto 2), a\nopressão histórica contra a mulher (Gabriela), a justiça machista que a condena pelo simples fato de ser\nmulher, a tentativa de limitar a liberdade feminina (excerto 1): esses sentimentos e pensamentos\ndespertados na cronista certamente emergem da leitura crítica que o candidato fez dos textos de\nChimamanda Adichie e de Ianko López, respectivamente.\nDe fato, trata-se de uma redação acima da média, de acordo com nossa grade de avaliação. Uma\ncrônica publicável.",
    "comentarios_proposta_tematica_pt": "A candidata demonstra ter compreendido o conceito de micromachismo e sua manifestação em atitudes cotidianas. A narrativa é bem construída, com personagens e situações  verossímeis. A  reflexão sobre os sentimentos e a tomada de consciência são  impactantes.",
    "comentarios_genero_g": "A crônica apresenta estrutura e linguagem adequadas ao gênero, com um tom pessoal, reflexivo e  crítico. O uso de ironia e de elementos  narrativos  contribui para a  construção  do  gênero.",
    "comentarios_leitura_lt": "A candidata utiliza os textos da coletânea de forma precisa e articulada, demonstrando ter compreendido o conceito de micromachismo e sua  relação com a cultura e a sociedade. A  referência ao  'tratado  absoluto do  feminismo'  é  perspicaz.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com  uso  preciso de vocabulário, conectivos e  estruturas  sintáticas.  A  linguagem é  clara,  fluida  e  expressiva.",
    "comentario_geral": ""
  },
  {
      "id": 24,
      "qualidade": "Abaixo da Média",
      "numero_proposta": 2,
      "ano_vestibular": 2020,
      "redacao_candidato": "Em uma sexta-feira, enquanto estava treinando na academia ouvi dois\nhomens conversando um deles perguntou se o outro iria sair naquele dia, o outro\nrespondeu que não pois estava sem dinheiro para pagar o jantar com a mulher que\nestava saindo e que ele sempre pagava pois achava que era isso que se esperava dele.\nUma outra mulher que também estava prestando atenção na conversa foi até ele e\ncomeçou a dizer que era ridículo ele sempre pagar, que dava à entender que a\nmulher era incapaz de pagar ou algo do tipo.\nPedi licença para entrar na conversa e disse a eles que o homem não estava\nerrado afinal ele não era vidente para saber o que a mulher pensava a respeito\nsendo assim ele poderia perguntar e\/ou aguardar que ela tomasse uma atitude e\ndissesse se gostaria de pagar sozinha ou dividir a conta.\nA mulher que antes estava discutindo com o homem analizou melhor a\nsituação pediu desculpas pela falta de educação e se retirou, o homem agradeceu e\ndisse que conversaria com a parceira mais tarde. Assim segui o dia analisando\ncomo a falta de diálogo e um julgamento precipitado causa tantas confusões.",
      "comentarios_banca": "Nessa redação, o candidato escolheu, dentre as atitudes micromachistas listadas no El País, a\nnúmero 7: “Pago todos os meus jantares com mulheres acreditando que é o que se espera de mim”. Toda a\nnarrativa acontece em uma academia de ginástica, onde a narradora-personagem ouve a conversa entre\ndois homens: um diz ao outro que não vai sair porque não tem dinheiro para pagar o jantar da mulher com\nquem estava se encontrando. Uma terceira personagem, também mulher, interrompe a conversa dos dois\nhomens e os censura argumentando que aquela atitude de pagar o jantar para uma mulher, de certa forma,\na inferiorizava: “dava à entender que a mulher era incapaz de pagar ou algo do tipo”.\n\nA narradora-personagem decide então entrar na conversa, porém, ao invés de apoiar a colega-\nmulher, concorda com os homens: “disse a eles que o homem não estava errado afinal ele não era vidente\npara saber o que a mulher pensava a respeito”. A opinião soa bastante contraditória, mas é justificada em\nseguida: “sendo assim ele poderia perguntar e\/ou aguardar que ela tomasse uma atitude e dissesse se\ngostaria de pagar sozinha ou dividir a conta”. O argumento parece se sustentar em uma lógica democrática:\na mulher pode decidir se quer pagar sozinha o jantar ou dividir a conta. Provavelmente, a narradora-\npersonagem pretendia defender a independência econômica da mulher. Será?\nNão é possível saber, pois a crônica termina na sequência, quando a personagem-mulher pede\ndesculpas (Que submissão!) aos homens “pela falta de educação” de ter interferido na conversa deles. O\npersonagem-homem agradece, dizendo que “conversaria com a parceira mais tarde” (Sobre o quê? Se ela\ngostaria de pagar sozinha ou dividir a conta do jantar?). A narradora-personagem, então, finaliza a crônica\ncom uma moral da história: “Assim segui o dia analisando como a falta de diálogo e um julgamento\nprecipitado causa tantas confusões”.\nFalta de diálogo, julgamento precipitado, tantas confusões. Não estaria a narradora-personagem\ntentando justificar como um lapso perdoável a conversa dos homens? Afinal, o episódio narrado defende os\nhomens que pensam e agem de modo micromachista sem querer, ou o episódio narrado condena o\nmicromachismo, uma vez que defende a autonomia da mulher em decidir se paga ou não um jantar a dois\ngraças a sua independência financeira? Como se vê, o candidato produziu uma crônica que permite leituras\nambíguas, cumprindo mal a tarefa proposta pela prova, por isso sua redação obteve uma avaliação abaixo\nda média.\nPrimeiro, a Proposta temática (Pt) foi parcialmente cumprida, pois apesar de o candidato ter\nescolhido uma atitude micromachista entre aquelas listadas no El País – a número 7 – não fica claro se o\nepisódio narrado e vivenciado pela narradora-personagem foi considerado normal ou não, tampouco houve\nleitura do jornal El País proporcionando algum tipo de reflexão sobre micromachismo.\nSegundo, o Gênero (G) foi mal desenvolvido, haja vista que a crônica se resume a um simples\ndiálogo em uma academia de ginástica. O enredo é o relato dessa conversa entre dois homens,\ninterrompidos por duas mulheres. As personagens não têm nomes, não são caracterizadas; a narradora-\npersonagem entra no meio da conversa para se contrapor ao argumento de uma outra personagem-mulher,\nou seja, não assume a máscara da cronista que se dá conta do micromachismo praticado pelos homens,\ncontrariando assim a interlocução prevista pela prova. O tempo da narrativa é o presente efêmero; o espaço\né a academia, um cenário sem qualquer descrição. Logo, não houve preocupação do candidato em\ndesenvolver os elementos da narrativa em sua redação, nem de desenhar a situação de produção que\nmotivou a elaboração da crônica.\nTerceiro, a Leitura dos textos (Lt) da prova é insuficiente. Não se pode negar que o candidato leu a\nlista de atitudes micromachistas do El País, já que selecionou uma delas para construir sua crônica.\nEntretanto, não há qualquer outro indicativo de leitura da coletânea: tanto o texto explicativo de Ianko López\n(excerto 1), que antecede a listagem de atitudes micromachistas, é ignorado pelo candidato, quanto a\nnarrativa de Chimamanda Adichie (excerto 2), acompanhada de suas reflexões, não é levada em conta.\nPor fim, as escolhas lexicais e sintáticas simples – como períodos longos sem a devida pontuação,\natrapalhando a transposição do discurso direto para o indireto – e os recursos coesivos simples contribuem\npara a má avaliação da redação no critério Convenções da escrita e Coesão (CeC). Há um “analizou” com\n“z” que escapa no último parágrafo, mas que é logo corrigido quando a cronista diz que seguiu “o dia\nanalisando” com “s”. Ortografia, acentuação (“ridiculo” sem acento), crase (usada incorretamente antes do\nverbo no infinitivo em “dava à entender”) não são, portanto, o que efetivamente comprometem o texto, mas\nsim a simplicidade das escolhas lexicais e, sobretudo, a sintaxe e a coesão simples que não condizem com\ncompetência escrita que a Unicamp espera de um candidato ao final do ensino médio.",
      "comentarios_proposta_tematica_pt": "O candidato escolhe uma atitude micromachista, mas a narrativa não deixa claro se o episódio foi considerado normal ou não. Faltou explorar a tomada de consciência e as reflexões sobre o micromachismo.",
      "comentarios_genero_g": "O texto apresenta  traços  narrativos,  mas a  estrutura  é  simples  e  as personagens  não  são  bem  desenvolvidas.  A  interlocução  é  confusa  e  o  texto  se  aproxima  mais  de  um  relato  do que  de  uma  crônica.",
      "comentarios_leitura_lt": "O candidato demonstra ter lido a lista de atitudes micromachistas, mas não explora os textos 1 e 2 da coletânea. A leitura é superficial e não contribui para a  reflexão  sobre  o tema.",
      "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso de  conectivos  adequados. A  linguagem  é  clara  e  objetiva,  mas  a  escrita  é  simples.",
      "comentario_geral": ""
  }
