{
    "id": 6,
    "qualidade": "Acima da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2021,
    "redacao_candidato": "São Paulo, dia 3 de outubro de 2020. Estou munido de revolta. Esta é a\nprimeira vez que escrevo neste diário, como forma de denunciar o que está\nacontecendo na pandemia em curso. Ainda não amanheceu. O sol não\nnasce aqui na periferia.\nReluto em enfrentar mais um dia como entregador num campo de\nbatalha cotidiano. Na última sexta, estive nesse campo (como em todos os\ndias) e realizei meu maior número de entregas do mês, ao passo em que bati\nmeu recorde de exposição à Covid-19. Cinco dias depois (ou seja, ontem),\ncomecei a tossir e o desespero tomou conta de mim. Passou uns minutos e a\ntosse acalmou, mas a possibilidade de infecção segue me assombrando.\nAfinal, tenho contato diário com mais de cem pessoas, desde funcionários\ndos restaurantes até consumidores. Nessa teia de entregas, eu e minha moto\npercorremos uma cidade enferma para que eu e minha mãe, acamada e\ngrupo de risco, possamos sobreviver.\nNaquela mesma sexta em que bati meu recorde mensal, me deparei com\numa matéria jornalística através do “tweet” do Galo de Luta, militante pelos\ndireitos dos entregadores de aplicativos. O texto abordaria a necropolítica,\nconceito de Achille Mbembe que diz sobre as decisões políticas do Estado que\nvisam provocar a morte, direta ou indireta, de grupos sociais vistos como\n“descartáveis” pelo capitalismo, e esses grupos são justamente nós, da\nperiferia, em especial o povo preto. Numa análise e denúncia atual, a\npandemia foi a brecha que o Estado brasileiro encontrou para operar a\nnecropolítica, através da negligência da nossa exposição diária à doença\ndo coronavírus – como eu relatei anteriormente. Ou seja: o Estado decide\nque iremos morrer, já que não temos valor ao grande capital; em sequência,\nfecha os olhos à nossa exposição à Covid-19, negando condições mínimas de\n\nsaúde e proteção e nos forçando a trabalhar nesse campo de batalha; por\nfim, puxa o gatilho que transforma o vírus em bala e nos mata. Cabe\nconsiderar que o vírus, por si só, não distingue cor, bairro ou idade; quem\ndistingue é quem nos vulnerabiliza, isto é, o Estado.\nTodo o dia eu acordo com essa mesma arma apontada para minha\ncabeça. Na sexta, a bala chegou raspando. O governo atual, encabeçado por\num presidente que chama essas balas de “gripezinha” e brinca com a nossa\nsaúde, toma a decisão política\n– que impacta toda a história da\nhumanidade – de nos matar, e, pra isso, nos joga a um incêndio que já\nceifou milhares de corpos pobres e marginalizados, que não tiveram a\nchance de cumprir a quarentena. A partir de hoje, vou escrever neste diário\ntodo o santo (ou amaldiçoado) dia, para que meus filhos (ou quem quer\nque o leia) compreendam como um desgoverno e um sistema desigual\nsubjugam nós, pobres e miseráveis, à morte, seja através da pistola, seja\natravés de uma partícula viral. Vou me levantando da cadeira e enfrentar\nmais um dia. Estou munido de revolta. O sol ainda não nasceu na periferia.\n– C. D.",
    "comentarios_banca": "Esta redacao e um exemplo de texto acima da media por varias razoes.Primeiro porque\no candidato soube planejar muito bem o seu texto, do inicio ao fim, comprovando, mais uma\nvez, a importancia de um projeto de escrita. Segundo porque soube explorar os elementos\n(S), marcou a interlocucao desejada , e desenvolveu um texto narrativo-reflexivo de\nqualidade (T), trabalhando com maestria os elementos da narrativa (C).Terceiro porque soube\nler criticamente a coletanea de textos da prova e apropriar-se dela em prol de seu texto.\nNo primeiro paragrafo, o narrador-personagem registra a data em seu diario e descreve\ncomo se sente\"munido de revo\/ta)naquele dia mais um \"na pandemia em curso) que\nainda nao amanheceu na periferia onde \"o so\/ nao nasce). No segundo paragrafo\ncompreendemos se tratar de um narrador-personagem que trabalha como entregador (textc\n3),arriscando sua vida cotidianamente como se estivesse \"num campo de bata\/ha) para\ncumprir \"a teia de entregas\": seu recorde de vendas e proporcional ao recorde de exposicao\nao virus. Alem da rotina cansativa de entregador, vive assombrado com a possibilidade de\ninfeccao, ja que tem contato diario com centenas de pessoas em uma \"cidade enferma\".\nA construcao da personagem vulneravel socioeconomicamente foi elaborada nesses dois\nparagrafos iniciais e e ratificada no terceiro paragrafo, quando o candidato reforca a sua\nmascara discursiva de entregador ao dizer que leu \"uma materia jornalistica atraves do 'tweet\n\ndo Galo de Luta, militante pe\/os direitos dos entregadores de aplicativos\", na qual se deparo\ncom o conceito de Achille Mbembe, a necropolitica. Uma estrategia produtiva tanto para a\nconstrugao da personagem quanto para o convencimento argumentativo, pois o candidato\ndemonstra, neste terceiro paragrafo, ser um leitor perspicaz, que compreendeu bem o\nconceito-chave da prova, a necropolitica, e seu funcionamento no Brasil: \"a pandemia foi a\nbrecha que o Estado brasileiro encontrou para operar a necropolitica, atraves da negligencia\nda nossa exposicao diaria a doenca do coronavirus ..) Ou seja: o Estado decide que iremos\nmorrer, ja que nao temos valor ao grande capital.)fecha os olhos a nossa exposicao a\nCovid-19, negando condicoes minimas de saude e protecao e nos forcando a trabalhar nesse\ncampo de batalha\"textos 1 e 2).\nA imagem do campo de batalha,ja referida no sequndo paragrafo,e aqui retomada\npara reforcar a ideia de vulnerabilidade do personagem-entregador: \"por fim, puxa o gatilho\nque transforma o virus em bala e nos mata ..) o virus, por si so,nao distingue cor, bairro ou\nidade; quem distingue e quem nos vulnerabiliza, isto e, o Estado(texto 2). A metafora cresce\nno texto, ganha contornos literarios, potencializando o tom da narrativa (\"Todo dia eu acordo\ncom essa mesma arma apontada para minha cabeca) e tambem o tom da denuncia um\npresidente que chama essas ba\/as de 'gripezinha'e brinca com a nossa saude, toma a decisao\npolitica (..) de nos matar, e, para isso nos joga a um incendio que ja ceifou milhares de\ncorpos pobres e marginalizados, que nao tiveram a chance de cumprir a quarentena\") (textc\n4).\nNote-se que o candidato cumpre plenamente o \"item a\" (narra sua rotina de risco diaric\nde contrair a Covid-19 em razao de seu trabalho) e o\"item b\"denuncia a necropolitica\ncomo forma de organizacao de um Estado negligente com relacao a saude dos mais\nvulneraveis) da proposta tematica (Pt), bem como realiza uma leitura intratextual de textos da\ncoletanea (Lt).Ao final, no quarto paragrafo,retoma o motivo que o levou a escrever o seu\ndiario \"todo ama\/dicoado dia\" educar as geracoes futuras (filhos ou leitores) acerca deste\natual \"desgoverno\" negligente que subjuga \"pobres e miseraveis a morte, seja atraves da\npisto\/a, seja atraves de uma particula vira\/\". E entao amarra o ultimo paragrafo ao primeiro\ncosturando literariamente a ideia ciclica de rotina: \"Estou munido de revo\/ta. O so\/ ainda nac\nnasceu na periferia\".\nO grand fina\/e, sem duvida,esta no efeito literario produzido por \"O so\/ ainda nao\nnasceu na periferia\" que retoma \"O so\/nao nasce aqui na periferia.A imagem da periferia\ncomo um lugar sem sol, um lugar sombrio,um lugar onde habita \"o povo preto,os \"grupos\nsociais vistos como descartaveis pe\/o capitalismo\", um lugar invisivel aos olhos de muitos: um\nnao lugar. Viver na periferia sem sol e viver num \"campo de bata\/ha\", onde o projeto\ngenocida se mostra mais evidente, e viver em meio a balas que sao sempre achadas em\ncorpos pretos,marginalizados,vulneraveis \"ao virus em bala\"que mata,inclusive, os\nentregadores de motos - trabalhadores sobreviventes, portanto\n\nVale destacar as escolhas lexicais produtivas feitas pelo candidato para criar essa ideia\nque aproxima a vida na periferia de um \"campo de batalha\": \"munido de revo\/ta, \"puxa o\ngatilho\",\"transforma o virus em bala\",\"arma apontada para minha cabeca\",\"a bala chegou\nraspando\", \"chama essas balas de gripezinha, \"atraves da pistola\". Alem dessas, outras\nescolhas lexicais e sintaticas contribuiram para a boa avaliacao desta redacao no criterio\nConvencoes de escrita e CoesaoCeC), como,por exemplo:\"teia de entregas\"cidade\nenferma\"infeccao segue me assombrando\"\"a pandemia foi uma brecha\"o governo\natual, encabecado por um presidente\"\"um incendio que ja ceifou milhares de corpos\",\"um\ndesgoverno e um sistema desigual subjugam\", \"uma particula viral\".\nEnfim, trata-se de uma redacao que realizou muito bem o que era solicitado em toda a\nprova, aproveitando todas as informagoes nela contidas, desde o seu enunciado inicial,\npassando pelos itens da Proposta 2, ate a coletanea de textos disponivel. O excelente trabalho\ncom os elementos da narrativa, a compreensao global e critica do conceito de necropolitica\njuntamente com o dominio da norma escrita para a construcao do genero diario justificam\nmais uma vez a avaliacao acima da media desta redacao.",
    "comentarios_proposta_tematica_pt": "O candidato demonstra excelente compreensão do conceito de necropolítica, articulando-o com a experiência pessoal de um entregador durante a pandemia. A narrativa é envolvente, a crítica social é contundente e a denúncia da negligência do Estado é bem fundamentada.",
    "comentarios_genero_g": "O texto se configura perfeitamente como um diário, com linguagem informal, tom confessional e  data. A construção da personagem e a progressão  temporal  são  eficazes,  criando  verossimilhança.",
    "comentarios_leitura_lt": "O candidato realiza uma leitura crítica e aprofundada da coletânea, articulando as informações dos textos com sua  narrativa e com a denúncia da necropolítica. As metáforas e imagens criadas a partir dos textos enriquecem o  texto.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso  preciso de vocabulário,  conectivos e  estruturas  sintáticas. A linguagem é expressiva e contribui para a força  da narrativa  e  da  denúncia  social.",
    "comentario_geral": ""
},
{
    "id": 5,
    "qualidade": "Acima da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2021,
    "redacao_candidato": "Bom dia a todos e todas presentes nessa assembleia hoje. Antes de tudo,\ngostaria de agradecer a presença de vocês, e o empenho que apresentam em\ntornar essa tão querida escola em um ambiente cada vez melhor para a\nconvivência e aprendizado. Como devem saber, sou A, ex-aluno dessa escola\ne candidato a vereador de São Paulo, e me chamou a atenção a questão da\nderrubada das estátuas no pátio do colégio. Por isso estou aqui, como\nprometido, para expor minhas visões.\nFico feliz em ver a sala da assembleia reformada, quase não a\nreconheço, apesar de ter passado muito tempo aqui na juventude. Mas a\nmudança em questão hoje se refere às estátuas do pátio: do Bandeirante\nAnhanguera e do Padre Anchieta, importantes figuras históricas. Parece-me\nque as opiniões estão muito divididas, sendo que alguns pensam que a\nderrubada\ndessas\nestátuas\né\nvandalismo\nde\nsímbolos\nnacionais\nou\napagamento da história, e outros pensam que é questionamento da\ncelebração de racistas e genocidas.\nAo meu ver, a derrubada de estátuas seria mais um passo para a\nmodernização da escola. Devemos nos lembrar que as estátuas foram\nerguidas em contexto de valorização dessas figuras. Apesar de suas\ncontribuições históricas para o país, a manutenção das estátuas para\ncelebração destas pode ter um valor simbólico de opressão frente aos seus\ncrimes cometidos, como escravização e genocídio. O questionamento desses\nvalores, trazido por movimentos como o Black Lives Matter, é necessário. Não\nhá sentido em celebrar o desbravamento dos bandeirantes enquanto\nlatifundiários queimam a Amazônia, ou em celebrar a proteção jesuíta dos\nindígenas enquanto conflitos de terra matam milhares de indígenas todo\nano. Não há porque preservar a escravidão como lição, enquanto um\nhomem negro não pode ir ao mercado sem medo de morrer, como aconteceu\ncom João Alberto. Em uma sociedade tão retrógrada e tão permeada por\n\nracismo e destruição ambiental, as estátuas não preservam a história nem\nvalorizam o progresso, mas reforçam e legitimam ideais que levam às\natrocidades contemporâneas.\nIsso é tudo o que eu tinha para falar, e está de acordo com minhas\nvisões políticas e sociais que pretendo levar como vereador. Muito obrigado\npela atenção, e quero dizer que não é um dilema simples, e que enche-me de\norgulho vir de uma escola pública com alunos engajados como vocês. Até a\npróxima!",
    "comentarios_banca": "A redacao acima selecionada como exemplo de um texto acima da media na avaliacac\ndo Vestibular Unicamp 2021 comprova o quanto um projeto de texto e importante para a\ntarefa de escrita. De maneira organizada, o candidato planeja cada paragrafo do seu texto,\ncom o objetivo de realizar as tarefas de leitura e escrita propostas pelo tema e pelo genero\nsolicitado. No primeiro paragrafo, cumprimenta o publico ouvinte, agradece a presenca de\ntodos, elogia a iniciativa dos estudantes, se apresenta como ex-aluno e candidato a vereador\nexpor suas visoes sobre a derrubada das estatuas do patio do colegio. No segundo paragrafo\nespecifica quais sao as estatuas (de figuras historicas importantes como o Bandeirante\nAnhanquera e o Padre Anchieta) e destaca as duas visoes em disputa: \"a\/quns pensam que a\nderrubada dessas estatuas e vandalismo de simbolos nacionais ou apagamento da historia, e\noutros pensam que e questionamento da ce\/ebracao de racistas e genocidas\". Cumpre, assim,\nO\"item ada proposta tematica Pt)\nTrata-se de uma introducao adequada, em que o candidato veste a mascara discursiva\nde um ex-aluno saudoso de sua escola (onde passou muito tempo de sua juventude), que tem\npretensoes politicas (quer ser vereador de Sao Paulo) e, como tal, sabe elogiar seu publico\nouvinte (estudantes que se empenham em tornar a escola um ambiente melhor para\nconvivencia e aprendizado) e a modernizacao de sua ex-escola \"fico feliz em ver a sala da\nassemb\/eia reformada). Um politico cativante, portanto, que acerta o estilo do genero textual\n(discurso politico) ao se dirigir a seus interlocutores (\"a\/unos engajados\" e futuros eleitores), e\nque tem uma boa retorica, como comprovam seus argumentos no terceiro paragrafo. Deixou\nevidente ate aqui toda a situacao discursiva quem fala, para quem fala, sobre o que fala e\ncomo fala) exigida pelo genero de textoG da Proposta 1.\nE a partir do terceiro paragrafo que o candidato cumpre o \"item b\" da proposta\ntematica (Pt), ao defender a sua posicao diante do dilema da retirada ou nao das estatuas: \"a\nderrubada das estatuas seria mais um passo para a modernizacao da escola\",como foi,\ndepreende-se, a reforma da sala da assembleia, citada no paragrafo anterior. Em seguida, o\nsua visao. Relembra aos ouvintes que as estatuas foram erguidas em um contexto em que a\nvalorizacao daquelas fiquras historicas era aceitavel, mas que hoje, celebrar essas estatuas\nganhou um sentido simbolico de opressao, dados os crimes que bandeirantes e jesuitas\n\ncometeram no passado (escravizacao e genocidio). E necessario, portanto, questionar esses\nvalores, como faz o movimento Black Lives Matter.\nNota-se a \/eitura q\/oba\/ e critica (Lt) que o candidato faz dos textos 3, 4 e 5 da coletanea\npara embasar os argumentos acima, e que ele articula, na sequencia, com os textos 1 e 6,\nquando coloca em xeque a celebracao dos bandeirantes como desbravadores e a dos jesuitas\ncomo protetores dos indigenas, uma vez que, no Brasil, hoje, \"latifundiarios queimam a\nAmazonia\" e \"conflitos de terra matam milhares de indigenas todo ano\".Tampouco ve\ncomo o nosso, em que \"um homem negro nao pode ir ao mercado sem medo de morrer,\ncomo aconteceu com Joao A\/berto.E conclui que as estatuas\"reforcam e legitimam (..\natrocidades contemporaneas,por isso precisam ser - metatorica e concretamente\nderrubadas. No ultimo paragrafo, o candidato retoma a voz discursiva de ex-aluno e\ncandidato a vereador para agradecer a atengao, despedir-se de seus ouvintes e justificar que\nessa e a visao politica e social que defendera como vereador.\nInteressante a logica argumentativa de atualizar as tragedias brasileiras: a destruicao\nambiental, o genocidio indigena e o racismo estrutural. De acordo com o candidato, os crimes\ncometidos contra negros e indigenas nao se restringem a atos de bandeirantes e jesuitas no\npassado (texto 2), mas permanecem no Brasil contemporaneo, cujos criminosos sao\nlatifundiarios (que matam a nossa floresta), grileiros (que matam o povo indigena) e policiais\nque matam corpos negros como o de Joao Alberto). Sao fatos reais utilizados como\nargumentos que ajudam na defesa de seu ponto de vista: a de que as estatuas devem ser\nderrubadas porque representam genocidas que nao merecem o pedestal publico (texto 4). A\nestrategia do candidato foi usar criticamente os textos da coletanea para inferir que os crimes\ncometidos no passado ainda se fazem presentes no Brasil  eis o seu projeto de texto.\nsolicitado: uma linguagem informal, com escolhas lexicais e sintaticas apropriadas para um\ndiscurso proferido oralmente a estudantes presentes em uma assembleia. Nao ha\nrebuscamentos sintaticos nem uso de articuladores coesivos muito formais, que nao seriam\nescolhas condizentes com a situagao (de produgao e circulagao) do genero proposto.Como ja\nmencionado anteriormente, o candidato acertou no estilo da linguagem a ser empregada em",
    "nota_geral": 11,
    "nota_proposta_tematica_pt": 2,
    "nota_genero_g": 3,
    "nota_leitura_lt": 3,
    "nota_coesao_coerencia_cec": 3,
    "comentarios_proposta_tematica_pt": "O candidato apresenta de forma clara e concisa as duas visões em disputa sobre a derrubada das estátuas, cumprindo o item 'a' da proposta temática. A argumentação a favor da derrubada é bem fundamentada, com exemplos relevantes e articulação com o contexto social e o movimento Black Lives Matter.",
    "comentarios_genero_g": "O texto se configura como um discurso político, com linguagem informal, tom persuasivo e interação com a audiência. O candidato assume a persona de um ex-aluno e candidato a vereador de forma convincente, utilizando recursos retóricos e estratégias de convencimento.",
    "comentarios_leitura_lt": "O candidato demonstra ter realizado uma leitura crítica e aprofundada da coletânea, articulando as informações dos textos com seus argumentos e utilizando-as de forma produtiva na construção do texto. A  referência a  fatos reais  e  a  atualização  das  tragédias brasileiras  enriquecem  o  texto.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso preciso de vocabulário e conectivos. A linguagem é clara, objetiva e fluida, com frases bem construídas. As eventuais  inadequações  ou  desvios  da  norma  culta  não  comprometem  a  qualidade  do  texto.",
    "comentario_geral": ""
},
{
    "id": 17,
    "qualidade": "Mediana",
    "numero_proposta": 1,
    "ano_vestibular": 2021,
    "redacao_candidato": "Boa tarde à todes,\nVenho falar com vocês não só como candidata a vereadora, mas\ntambém como ex-aluna desta escola. O tema de que estamos tratando tem\nsido bastante discutido por toda a sociedade, e como parte dela cabe à nós\nentender e resolver como lidar com essa questão.\n\nNossa escola foi fundada em 1965, um tempo onde a ideologia da\nsociedade era bem diferente da que temos hoje. Por isso foram colocadas as\nestátuas no pátio. Essas estátuas representam duas imagens de grande\nimportância para a história do Brasil: o bandeirante Anhanguera e o\njesuíta Padre Anchieta, mas a questão não é a importância deles na\nhistória, mas sim o que eles representam e o que defendiam. Ambos\nescravizaram diversas pessoas e defendiam esta prática desumana e\nabominável.\nEntendo que fizeram parte da nossa história e não acho que devem ser\nesquecidos, mas e se removendo as estátuas estivermos fazendo história?\nPodemos substituí-las por outras figuras importantes para o Brasil, dando\ndestaque para aqueles que defendiam coisas que condizem com nossa\nideologia. Zumbi dos Palmares e Luiza Mahis são figuras muito importantes\nque defendiam a igualdade e devem ser homenageados por isso.\nA história do Brasil deve ser lembrada e para isso devemos escolher\nfiguras melhores para homenagear. Aqui é uma escola onde o respeito e\nigualdade entre todes deve prevalecer. Essas estátuas não representam isso e\nnão nos representam.",
    "comentarios_banca": "Esta redacao, avaliada como mediana no Vestibular Unicamp 2021, inicia-se de modc\nsemelhante a anterior: a candidata assume a mascara discursiva de ex-aluna da escola e\ncandidata a vereadora, cumprimenta os seus ouvintes com um simpatico \"Boa tarde a todes\"\ne, em seguida, justifica que pretende debater o tema \"bastante discutido por toda a\nsabemos qual).\nFeita essa introducao em que a candidata apenas marca a interlocucao (quem fala e\npara quem fala) e situa o lugar de onde se fala (uma escola), ela parte para o segundo.\nparagrafo, no qual, finalmente, contextualiza o tema a ser tratado ali: as estatuas colocadas\nno patio da escola, fundada em 1965, representam duas imagens de importancia historica\npara o Brasil, o bandeirante Anhanguera e o jesuita Padre Anchieta. Em seguida, argumenta\nque \"a questao nao e a importancia de\/es na historia, mas o que eles representam e o que\ndefendiam. Ambos escravizaram diversas pessoas quem?) e defendiam esta pratica\ndesumana e abominave\/\". A imprecisao prejudica a forca do argumento: o bandeirante e o\njesuita referidos nao escravizaram \"diversas pessoas\", escravizaram negros e indigenas,.\ngrupos social e politicamente subalternizados na historia das Americas, como explicitam os\ntextos 3, 5 e 6 da coletanea da prova\n\nE no terceiro paragrafo que a candidata assume sua posigao diante do dilema da\nretirada ou nao das estatuas, cumprindo assim,o\"item b da proposta tematicaPt).Porem\nem nenhum momento, ela apresenta a disputa em jogo (um grupo de estudantes defende a\nretirada das estatuas e outro e contra), deixando de cumprir, portanto,o\"item a\"da\nproposta tematica (Pt). Apoiada no texto 2 da coletanea, a candidata reconhece que aquelas.\npersonagens fizeram parte da nossa historia e por isso nao merecem ser esquecidas, e sugere,\na partir da leitura do texto 4, substituir as estatuas por outras figuras importantes, que.\ndefendiam a igualdade, portanto, mais condizentes \"com a nossa ideo\/ogia, como por.\nargumento e bom, mas para ai, nao avanca; desse modo, os nomes sugeridos para\nrepresentar os verdadeiros herois do Brasil se tornam apenas ilustrativos e por isso nao\nconvencem. Quem seriam as figuras historicas de Zumbi dos Palmares e Luisa Mahin? Por que\nmereceriam o pedestal publico? Que igualdade defendiam? Sao argumentos que nao\navancam nem se aprofundam, o que prejudica a avaliagao do genero (G).\nE importante esclarecer que nao adianta fazer referencia a personalidades historicas\nconhecidas (nem literarias, nem personalidades filosoficas que sejam) na redacao para\nconfigurar uma \/eitura globa\/e critica (Lt),assim como nao bastam marcas formais (vocativo)\npara garantir um bom desenvolvimento do genero textual proposto (no caso, um discurso\npolitico).No caso desta redacao, a candidata nao desenvolveu bem o genero porque nao\nprogrediu nem se aprofundou em sua argumentagao; tampouco fez uma leitura produtiva,\ncritica, inferencial dos textos da coletanea (Lt), porque optou por trazer exemplos historicos\noutros (Zumbi dos Palmares e Luisa Mahin), que nao os da prova, mal aproveitados em seu\nteXto.\nO inicio do quarto e ultimo paragrafo nao explica tais exemplos citados anteriormente\napenas afirma o obvio de maneira bastante evasiva: \"A historia do Brasil deve ser lembrada e\npara isso devemos escolher figuras me\/hores para homenagear\". Melhores em que? Por fim, a\ncandidata retoma a interlocucao para encerrar o seu texto misturando certo tom moralizante\n(Aqui e uma escola onde o respeito e igualdade entre todes deve prevalecer)com um tom\npanfletario (\"Essas estatuas nao representam isso e nao nos representam),bem proprio do\ngenero (G) discurso politico.\nCom relacao as convencoes de escrita e coesao (CeC),as escolhas lexicais e sintaticas\nforam avaliadas como adequadas ao genero discursivo: linguagem informal propria da.\noralizacao, que tenta se aproximar do universo dos estudantes, dai o uso do registro neutro\ntodes\". Vale dizer que a banca corretora nao penaliza esse tipo de ocorrencia quando\nprova.",
    "comentarios_proposta_tematica_pt": "A candidata não apresenta as duas visões em disputa sobre a retirada das estátuas, deixando de cumprir o item “a” da proposta temática. A argumentação a favor da derrubada é superficial, com exemplos históricos pouco explorados.",
    "comentarios_genero_g": "O texto apresenta traços de um discurso político, com marcas de interlocução e uso de linguagem informal. No entanto, a estrutura é confusa e a argumentação não é convincente. A falta de aprofundamento nos exemplos históricos prejudica o desenvolvimento do gênero.",
    "comentarios_leitura_lt": "A leitura da coletânea é superficial e pouco produtiva. A candidata menciona alguns textos, mas não os utiliza de forma crítica para construir seus argumentos. Os exemplos históricos são mencionados sem a devida contextualização.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta problemas de coesão, com frases desconexas e repetição de ideias. A linguagem é informal e o vocabulário é limitado.",
    "comentario_geral": ""
},
{
    "id": 22,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2021,
    "redacao_candidato": "08 de fevereiro de 2021,\nTrabalho em uma empresa com muitos funcionários, com todas as\nrestrições\ne\ncuidados\nnecessários.\nEm\num\ndia\ndesses,\n2\ndos\nnossos\nfuncionários contraíram a Covid-19. Eu fiquei com muito medo de acabar\npegando esse vírus e contaminar outras pessoas. Um dos funcionários sempre\nusava máscaras, álcool em gel e tomava todos os cuidados, já o outro, não\nestava nem aí para tal situação. Quando nosso chefe ficou sabendo, pediu a\neles que se afastassem do serviço, mas, vimos que ele ficou criticando um dos\nrapazes (aquele que sempre tomava cuidado), porém, sabe qual era a\ncrítica? Por ele ser negro. E é aí que entra a questão:\nO vírus da Covid-19 não discrimina ninguém, não escolhe cor,\nreligião, sexo, gênero, etnia, qualquer pessoa está sujeita a contrair o vírus.\nMas o que está preocupando mais é a necropolítica, que apresenta uma\nforte ligação com o racismo, que é o que aconteceu na empresa.\nVamos denunciar o nosso chefe, devido a esse fato que ocorreu. Apenas\npor causa da sua cor fazer e falar um absurdo desses. E, isso não ocorre\nsomente em lugares específicos, as pessoas mais vulneráveis deveriam receber\nmais apoio e não discriminação.",
    "comentarios_banca": "A comparacao desta redacao com a anterior nos permite compreender por que ela foi\navaliada como um texto abaixo da media. Em primeiro lugar, e preciso explicar que o fato de\no candidato ter tido o cuidado de marcar a entrada do diario colocando uma data como\ncabecalho nao significa que ele soube configurar bem o genero solicitado. Seu texto\ncomprova tal insucesso.\nNo primeiro paragrafo, o candidato assume a mascara discursiva de um funcionario de\numa empresa que teme contrair a Covid-19, principalmente quando tomou conhecimento de\nque dois colegas de trabalho foram contaminados. Segundo narra, um dos colegas infectados\nera extremamente cuidadoso e cumpria os protocolos sanitarios (usava mascara e alcool em\ngel), ja o outro era relapso e nao se importava com a situagao pandemica. O candidato\ncumpre ate aqui o \"item a\" da proposta tematica (Pt), ao configurar um episodio em que\ncorre o risco de contrair a Covid-19 em razao do seu trabalho, porem, nao cumpre o \"item\nb\" da proposta tematica (Pt) pelo encaminhamento que da ao seu texto ainda neste mesmo\nchefe de governo a que o texto 5 faz referencia?)\nSe o candidato considerou \"chefe de empresa\" como sinonimo de \"chefe de\ngoverno\", cometeu um equivoco de leitura que prejudicou o cumprimento do \"item b\" da Pt.\nDe acordo com o narrador, o chefe da empresa afasta os dois funcionarios infectados do\nservigo e, em seguida, fica criticando um deles, o funcionario mais prudente, que era negro\nOra, o fato de o chefe da empresa ser racista e falar mal do funcionario negro nao configura\numa denuncia a necropolitica como forma de organizacao de um Estado negligente em\nrelacao a saude dos mais vulneraveis (item b)..\nO candidato demonstra, portanto, nao ter compreendido o que e um Estado.\nneqligente (que nao se restringe a um chefe de empresa preconceituoso), muito menos o\nconceito de necropolitica, que tenta explicar\"apresenta uma forte ligacao com o racismo)\nmas sem sucesso, no sequndo e terceiro paragrafos, a partir da leitura superficial dos textos 1\ne 2 da coletanea (Lt). Entao tece comentarios soltos, totalmente desconectados do episodio\nnarrado anteriormente, e encerra seu texto, no ultimo paragrato, com um que de \"moral da\nNota-se, por fim, que o candidato desenvolve mal o genero textual diario (G) e le\nequivocada e superficialmente os textos da coletanea (Lt),sem articula-los a um projeto de\ntexto claro e definido. Alem disso, faz escolhas lexicais e sintaticas simples, nao amarrando os\nparagrafos de modo coeso, o que compromete a coerencia sequencial de seu texto e o\nprejudica na avaliagao do criterio convengoes da escrita e coesao (CeC).",
    "comentarios_proposta_tematica_pt": "O candidato narra um episódio que envolve racismo, mas não o relaciona com a necropolítica de forma clara e consistente. A denúncia da negligência do Estado é vaga e generalizada.",
    "comentarios_genero_g": "O texto apresenta a data como marca do gênero diário, mas a narrativa é confusa e a  reflexão  crítica  é  superficial.  A  estrutura  e  a  linguagem  são  inadequadas  ao  gênero.",
    "comentarios_leitura_lt": "O candidato utiliza superficialmente os textos 1 e 2 da coletânea, sem articulá-los com a narrativa e com a  denúncia da  necropolítica.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta problemas de coesão, com frases desconexas, repetição de  ideias e  uso inadequado  de conectivos. A  linguagem  é  simples e  o  vocabulário  é  limitado.",
    "comentario_geral": ""
},
{
    "id": 23,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2021,
    "redacao_candidato": "Dia 29 de maio de 2020.\nComo trabalhadora autônoma, dependo da minha mão-de-obra para\nmeu sustento, e se eu parar, a crise que já vivemos ficaria ainda pior. Mesmo\nestando no meio de uma pandemia, pela desigualdade que vivemos, nem\ntodos podem se isolar e viver com o mínimo de dignidade. Em muitas casas\nfaltaria o básico, como água e comida, e também, dependendo da ajuda do\ngoverno não é uma opção, pois apesar de fornecer auxílio, ainda é algo\nvergonhoso a minimização do quão grave é o momento em que vivemos.",
    "comentarios_banca": "\nNesta redacao, a candidata explica sua situacao de vulnerabilidade socioeconomica\n\"traba\/hadora autonoma\", que depende da sua \"mao de obra,reconhece o risco de se\nviver em meio de uma pandemia,sobretudo quando\"nem todos podem se iso\/ar\"- como\nmuitas casas fa\/taria o basico, como agua e comida.Por fim, tece uma critica ao governo\nque oferece um auxilio \"vergonhoso\" e minimiza a gravidade da situagao pandemica em que\nvivemos (leitura do texto 5 da coletanea\nApesar de ser um texto curto, nao e possivel dizer que a candidata nao cumpriu\nminimamente a tarefa que Ihe foi dada na prova, afinal, ela registra em diario (G) a sua\nsituagao de risco de contrair a Covid-19 em fungao do seu trabalho, cumprindo assim, o\nitem a\" da proposta tematica (Pt), e finaliza seu texto denunciando a negligencia do Estado\nao minimizar a gravidade da pandemia, ou seja, ela cumpre tambem o\"item b\"da proposta\ntematica (Pt). Nao se trata, portanto, de um caso de nao cumprimento da Pt e do G.\nA questao e \"comoa candidata elabora, em termos qualitativos, o seu texto. Ela\nconseguiu construir sua mascara discursiva de narradora-personagem vulneravel, mas nao a\ndesenvolveu, como tambem nao desenvolveu suas reflexoes em seu diario, nao avancando\nassim no seu texto narrativo, por isso nao garantiu uma boa avaliacao de G. Alem disso,\naproveitou superficialmente a coletanea de texto Lt), valendo-se apenas do texto 5 para\nsustentar sua critica ao governo negligente. O criterio CeC (convencoes da escrita e coesao)\ntambem deixou a desejar: escolhas lexicais e sintaticas simples, e uma coesao que atrapalha\npontualmente a compreensao do texto, como esta quebra sintatica ao final: (\"dependendo da\najuda do governo nao e uma opcao, pois apesar de fornecer auxilio, ainda e algo vergonhoso\na minimizacao do quao grave e o momento que vivemos).\nComo se ve,nao bastava confiqurar a redacao como um texto de um diario G) para\nser bem avaliado nesta Proposta 2. E preciso saber desenvolver bem o genero textual\nproposto, explorando a situacao de produgao dada (S), a interlocugao (l) e o texto narrativo-\nreflexivo tipico de um diario C).E iqualmente preciso saber ler globa\/ e criticamente a\ncoletanea (Lt) para subsidiar a escrita de seu texto, seja ele argumentativo, como na Proposta\n1,seja ele narrativo,como na Proposta ",
    "comentarios_proposta_tematica_pt": "A candidata cumpre minimamente os itens 'a' e 'b' da proposta temática, mas a narrativa é superficial e a denúncia da negligência do Estado é vaga. Faltou aprofundar a relação entre a vulnerabilidade socioeconômica e o risco de contágio.",
    "comentarios_genero_g": "O texto apresenta a data como marca do gênero diário, mas a estrutura é inadequada e a linguagem é pouco expressiva. A reflexão crítica é limitada e não explora as características do gênero.",
    "comentarios_leitura_lt": "A candidata utiliza superficialmente o texto 5 da coletânea, sem articulá-lo com a narrativa e com a denúncia da necropolítica. A leitura é limitada e não contribui para a qualidade do texto.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta problemas de coesão, com frases  desconexas  e  quebras  sintáticas. A linguagem é simples  e  o  vocabulário  é  limitado.",
    "comentario_geral": ""
},
{
    "id": 34,
    "qualidade": "Anulada",
    "numero_proposta": 1,
    "ano_vestibular": 2021,
    "redacao_candidato": "Dificio dizer, não é facio ser cidadão ainda mais politico. Isso\ndepende muito do ponto de vista, mas se tivesse como escolher entre ser ou\nnão ser. Mas ser o quê? você deve estar pensando, bom antes de tudo ser\npolítico quer dizer que você é bem reconhecido e gastou muito tempo com\npessoas.\nAfinal o que deveria se avaliar na questão de manter ou desfazer, qual\nseria os critérios? Os critérios deixa pra lá por enquando! por que você já\nparou para pensar como seria ter um rodovia em uma cidade ou estado de\nJudeus com o nome de Hitler.\nAcho que afinal de contas vale a pena avaliar um peso sentimental por\nparte populacional, ou talves isso seja não tão relevante, o que pensar?\nPesando por um lado, isso se da muito mais por um marca registrada no\ntempo e naquele espaço para que seja firme como foi a euforia de quando\nfizeram o monumento pela primeira vez. É uma briga com o concenso.",
    "comentarios_banca": "Esta redacao exemplifica aquele tipo de texto circular, que da voltas em torno de um\ndiscurso vazio, e que pressupoe que o leitor ja sabe do que se esta falando (so que nao!). No.\nprimeiro paragrafo, o candidato parece pretender se caracterizar discursivamente como \"ser\nou nao ser um politico;no sequndo, reflete sobre os criterios para \"manter ou desfazer\"o\nque?) e, em seguida questiona se ja pensamos \"como seria ter uma rodovia ou uma cidade\ncandidato se lembrar do nome de rodovias paulistas e entao imaginar uma com o nome de\noutro genocida: Hitler. Mas essas sao apenas suposicoes, nao argumentos. No terceiro e\nultimo paragrafo,o texto continua: menciona \"peso sentimenta\/ por parte populaciona\/\"\n(Peso em relacao a que?), depois de \"marca registrada no tempo e naque\/e espaco\"Em que\ntempo? Em que espaco? e da \"euforia de quando fizeram o monumentoQue\nmesmo). Briga de quem contra quem\/sobre o que?.\nO texto nao escapou da anulagao. Resta compreender com base em que criterio seria.\nanulado de acordo com a nossa grade analitica de avaliacao. Nao e possivel dizer que a\nredacao aborda outro tema que nao o da prova, uma vez que o candidato ensaia entrar no\ntema em alguns momentos (quando menciona \"manter ou desfazer\",\"uma briga),mas nao\no faz. O texto e anulado por nao cumprir nem a proposta tematica (Pt) nem o genero\ndiscursivo (G) solicitado.A redagao nao trata de estatuas de bandeirante ou jesuita erguidas.\nno patio de uma escola alias, nao ha mencao a escola no texto), nao aponta para as duas\n\nvisoes em disputa (ou em briga),como requer o \"item a da Pt, nem assume uma posicao\nem nenhum sentido, como requer o \"item b da Pt prefere \"o ser ou nao ser\nshakespeareano diante do dilema da retirada ou nao das estatuas. Tampouco e possivel dizer\nque o texto apresentado configura um discurso politico dirigido a estudantes em uma\nassembleia, como exige a situacao de producao do genero textual (G) proposto. A redacao.\nnao pontua em Pt nem em G, portanto foi anulada.",
    "comentarios_proposta_tematica_pt": "O candidato não cumpre a proposta temática, pois não aborda o tema da retirada de estátuas nem apresenta as duas visões em disputa. A argumentação é confusa e  não  se  sustenta  em  argumentos  consistentes.",
    "comentarios_genero_g": "O texto  não  se  configura  como  um discurso  político.  A  interlocução  é  inadequada  e  a  linguagem  é  confusa  e  incoerente.",
    "comentarios_leitura_lt": "O candidato  não  utiliza  os  textos  da  coletânea  de  forma  crítica e  produtiva,  demonstrando  desconhecimento  do  material  de  apoio.",
    "comentarios_coesao_coerencia_cec": "A  coesão  e  a  escrita  não  são  avaliadas  em  casos  de  não  cumprimento  da  proposta  temática  e  do  gênero  textual.",
    "comentario_geral": "A redação foi anulada por não cumprir a proposta temática nem o gênero textual solicitados. O texto é  confuso,  circular  e  não  aborda  o  tema  da  retirada  de  estátuas  de  forma  adequada."
},
