{
    "id": 3,
    "qualidade": "Acima da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2022,
    "redacao_candidato": "Oi galera! Depois de quase 1 semana sumida, o que na internet é traduzido como 300 anos, eu me senti na\nobrigação de dizer o que está rolando para vocês. Bom, como a maioria que me acompanha sabe, eu fiz 15 anos\nsemana passada, juntamente com o aniversário de 2 anos deste instagram, que contabiliza mais de 200 vídeos\nsobre empoderamento feminino publicados, além de 30 lives sobre gordofobia e autoestima, as quais me orgulho\nmuito. Apesar destes números e de quase 1 milhão de seguidores que acompanham meu conteúdo, tenho recebido nas\núltimas lives comentários extremamente violentos em relação ao meu corpo, que se tornaram gatilhos responsáveis por\nnovas dietas malucas e por episódios recorrentes de compulsão alimentar tão temida pelos meus pais.\n\nDito isso, vocês podem pensar “Nossa, a Vi é insegura assim?” ou “Ela não amava seu corpo acima da\nopinião alheia?” Pois é, nem sempre foi assim. A garotinha de 13 anos, insegura e vítima do bullying dos\n“amigos” da sala por ser considerada gorda e feia era minha realidade antes de virar digital influencer. Antes\ndeste instagram como veículo para ensinar o auto amor e o respeito, eu navegava na deep web em busca da dieta do\novo e de métodos bulêmicos eficazes, lembranças que retornaram depois desses comentários hostis. Falei para minha\nmãe que eram apenas “haters” sem importância fazendo seu cyberbullying diário, mas ao esconder a verdade sobre\ncomo estas contas anônimas me afetavam, mais eu mostrava meu medo em relação ao número crescente destes haters\nproporcional a minha exposição na internet. Diante dessa situação e, com toda preocupação e influência de diversos\nfamiliares, meus pais consideraram o fechamento deste perfil, pensando, principalmente, na minha saúde mental.\n\nApesar de preocupados, meus pais entendem que o diálogo é fundamental em situações como esta e medidas\nextremas não iriam me fazer compreender como o acompanhamento familiar é fundamental para lidar com a pressão\nvirtual. Esta nova era de adolescentes, vulgo “nós”, que domina as redes sociais também é influenciado pela\ngrande presença de violência virtual, erotização infantil e inúmeros crimes que podem se transformar em gatilhos e\nacarretar posturas cada vez mais violentas sobre si mesmos e sobre os outros. Dessa forma, acredito que um suporte\nfamiliar e um amparo terapêutico seriam de grande valia para essa nova juventude influencer, de maneira a\nmostrar como a internet é um meio sumário para a troca cultural e a sociabilidade, ao mesmo tempo que conscientiza\nos indivíduos acerca dos riscos da superexposição, ensinando como denunciar e bloquear comentários extremistas em\nvista de um pensamento mais tolerante, assim como meus pais fizeram comigo ao decidir não fechar esta conta.\n\nDepois deste post enorme, gostaria de ressaltar o apoio terapêutico, dos meus familiares e de vocês, é claro!\nJá estou melhor e pronta para mais posts sobre positividade corporal feminina, que virão em breve. Obrigada pelo\ncarinho!",
    "comentarios_banca": "Essa redacao e um texto acima da media, de acordo com os criterios de avaliacao da prova de Redacao do Vestibula\nUnicamp. O texto evidencia que o candidato leu bem a proposta e cumpriu toda a tarefa na produgao de seu post..\nLogo no primeiro paragrafo, o texto evidencia a compreensao da situacao de producao (S) que foi designada a partir do\nenunciado da prova, bem como a interlocucao ( a ser construida para escrever o post G).Assim, o candidato assume o\npapel enunciativo de uma jovem digita\/ influencer de sucesso (quase 1 milhao de seguidores acompanham meu\nconteudo) que acabou de completar 15 anos, e que, nesses dois anos de Instagram, ja produziu 200 videos sobre\nempoderamento feminino, alem de 30 lives sobre gordofobia e autoestima. Em seu post, a jovem se dirige a seus\nsemana, o que na internet e traduzido como 3oo anos: recebeu comentarios extremamente violentos em relacao ao seu\ncorpo, \"que se tornaram gatilhos responsaveis por novas dietas malucas e por episodios recorrentes de compu\/sao\nalimentar\".\nTrata-se, portanto, de um episodio de gordofobia alimentado pelo cyberbu\/lying (texto 1 da coletanea), o que afetou\ncompulsao alimentar que atemorizam seus pais. Consideramos interessante a ideia de uma narradora-personagem digita\/\nprimeiro texto da coletanea (Lt) e produtiva, pois a jovem Vi nao apenas e vitima de ataques virtuais no presente.\n(cyberbu\/lying); desde garotinha, aos 13 anos, \"antes de virar digita\/ influencer, ja sofria bu\/lying praticado pelos\nem busca da dieta do ovo e de metodos bu\/emicos eficazes. Assim, entendemos, no segundo paragrafo, a razao que\nmotivou a jovem a se tornar digita\/ influencer, o que, somado ao que foi narrado em todo o primeiro paragrafo, confere\n(relata suas impressoes acerca dessa experiencia): \"(...) mas ao esconder a verdade sobre como estas contas anonimas me\nafetavam, mais eu mostrava meu medo em re\/acao ao numero crescente destes haters proporciona\/ a minha exposicao na\ninternet. \"\nO trauma do bul\/ying escolar veio a tona novamente quando a narradora-personagem se deparou com os \"comentarios\ncandidato introduz na sua redacao a polemica levantada no enunciado da prova acerca da intervengao ou nao dos pais na\ncarreira de digita\/ inf\/uencer de seus filhos\/as (S), alem de demonstrar ter se apropriado do texto 2 da coletanea (Lt), uma\nchamando os criminosos anonimos de haters sem importancia, mas, em seguida, reconhece que o cyberbul\/ying diario\ndaquelas contas anonimas a afetava proporcionalmente: quanto mais haters, mais seu medo a exposicao na internet\naumentava. Tal angustia preocupou diversos de seus familiares e levou seus pais a considerarem o fechamento do seu\nperfil na rede, visando, assim, proteger sua saude mental..\nA preocupacao vivenciada pelos pais em razao dos perigos da sua superexposicao as redes sociais e aprofundada no.\nterceiro paragrafo, quando se percebe, mais uma vez, a leitura do texto 2 (o dialogo e fundamenta\/ em situacoes como\nesta e medidas extremas nao iriam me fazer compreender como o acompanhamento familiar e fundamenta\/ para lidar\ncom a pressao virtua\/) e tambem do texto 4 (Esta nova era de ado\/escentes, vu\/go 'nos', que domina as redes sociais\ntransformar em gatilhos e acarretar posturas cada vez mais vio\/entas sobre si mesmos e sobre os outros). Desse modo, o\nmesmo paragrafo, quando a narradora reconhece que \"a internet e um meio sumario para a troca cu\/tural e a\ninfluencer\", pois conscientizam sobre os riscos da superexposicao, ensinando como denunciar e b\/oquear comentarios\nextremistas em vista de um pensamento mais tolerante, assim como meus pais fizeram comigo ao decidir nao fechar esta\ncOnta.\nPara finalizar seu post enorme, a jovem ressalta novamente a importancia desse apoio terapeutico, dos familiares e dos\nseus seguidores, e, num tom de otimismo, confessa estar pronta para publicar mais posts sobre positividade corpora\/\nfeminina, afinal, \"auto amor e respeito sao temas recorrentes em sua rede. Nesse ultimo paragrafo, como tambem no\nprimeiro, chama a atencao o bom desenvolvimento do genero post (G) em relacao a dois aspectos especificos: a\nincorporou o papel discursivo de uma adolescente digita\/ inf\/uencer (l) que sente sua saude mental abalada ao sofrer\nataques de haters que a fazem reviver traumas de um passado recente: os falsos amigos da sala de aula se tornam, no\npresente, os haters da rede social. Ela tambem se dirige a seus seguidores (l), seja na saudacao inicial e final, seja quando\ndialoga com eles ao longo de todo o seu post. Ja com relagao a situagao de producao (S), notamos como o candidato\njovem digita\/ influencer coincide com os dois anos de abertura da rede social; a preocupacao dos pais com a\nDeep web e uma expressao inglesa que traduzida literalmente significa internet profunda. Tambem conhecida por undernet ou darknet, a deep\nweb e considerada uma internet invisivel porque todo o conteudo disponivel em seu interior nao e de facil acesso para a maioria dos internautas, e os\nprodutores desses conteudos optam por manter o seu anonimato, atraves de softwares que dificultam a sua identificacao. (Disponivel em\nhttps:\/\/www.significados.com.br\/deep-web\/. Acessado em 15 abr. 2022).\nsuperexposicao da filha na internet esta presente no primeiro paragrafo (episodios recorrentes de compu\/sao alimentar\ntao temida pe\/os meus pais), mas se desdobra nos paragrafos seguintes; o alto numero de seguidores (quase um\nmi\/hao) deve-se ao interesse dos internautas sobre o conteudo postado (200 videos sobre empoderamento feminino,.\nalem de 30 lives sobre gordofobia e autoestima).\nsituacao de producao apresentada e com o proprio projeto de texto. Apesar de eventuais desvios na escrita de sua\nredacao, foram valorizadas as escolhas lexicais exitosas (o que na internet e traduzido como 3oo anos, gati\/hos,\n\"navegava na deep web, \"comentarios hostis\", \"o fechamento deste perfil, contas anonimas, \"amparo terapeutico,\n\"sociabilidade) que realcam o estilo de escrita de uma digita\/ inf\/uencer adolescente que se reporta a outros iguais a ela\n(SOU, Ob\/n\/)\nEsse texto se aproxima do universo juvenil, uma vez que aborda temas sensiveis aos adolescentes na contemporaneidade,\ntais como: compulsao alimentar, bulimia, gordofobia, baixa autoestima, saude mental, inseguranga, medo, intolerancia,\nbul\/ying escolar, cyberbullying, enfim, questoes diversas a que estao constantemente suscetiveis. Tudo isso esta interligado\nno texto, o que so comprova que houve um planejamento do candidato. Em outras palavras, ele elaborou um projeto de\ntexto que direcionou toda a produgao escrita de sua redacao: criou uma narradora-personagem digita\/ inf\/uencer que\nadolescentes hoje, assim como ela. Para cumprir esse seu projeto, o candidato selecionou informacoes do enunciado e da\ncoletanea oferecidos na prova, explicitamente dos textos 1, 2 e 4. Enfim, cada texto e um texto, nao ha modelos prontos,\ne e justamente essa diversidade de textos possiveis a partir de um tema proposto que valorizamos na prova de Redacao do\nVestibular Unicamp.",
    "nota_geral": 11,
    "nota_proposta_tematica_pt": 2,
    "nota_genero_g": 3,
    "nota_leitura_lt": 3,
    "nota_coesao_coerencia_cec": 3,
    "comentarios_proposta_tematica_pt": "A candidata demonstra excelente compreensão da proposta e cumpre todos os itens solicitados. A narrativa é envolvente, a reflexão é profunda e o posicionamento é claro e bem fundamentado.",
    "comentarios_genero_g": "O texto se configura perfeitamente como um post em rede social, com linguagem informal, uso de emojis e interação com os seguidores. A candidata assume a persona de uma digital influencer de forma convincente.",
    "comentarios_leitura_lt": "A candidata utiliza os textos da coletânea de forma crítica e produtiva, articulando as informações com sua experiência pessoal e com o tema da prova.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso preciso de vocabulário e conectivos. A linguagem é informal, mas adequada ao gênero e ao público-alvo.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
},
{
    "id": 4,
    "qualidade": "Acima da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2022,
    "redacao_candidato": "Um país sem ciência é um país sem futuro. Estaremos fadados a retornarmos ao status de colônia com as\npolíticas de destruição da ciência em curso. O desenvolvimento técnico-científico alçou países desenvolvidos aos\npatamares de vida e de economia em que se encontram hoje, assim como impulsiona a China a despontar como\ngrande potência, não só econômica, mas também científica. Em 2021, por exemplo, o país chegou a ultrapassar os\nEstados Unidos como maiores produtores de artigos científicos, evidenciando o apreço chinês pela ciência e sua\nconsciência de que a mesma é essencial para o futuro da nação.\nNa contramão da estrada para tornar o país rico e autônomo, o atual governo despreza a ciência desde que\nfoi eleito e utiliza todo o seu poder para destruir todos os órgãos que possibilitam o desenvolvimento da ciência\nnacional. Por exemplo, o Ministério da Ciência, Tecnologia e Inovações teve um corte de 34% de seu orçamento só\nem 2021, além de 49% do restante estarem reféns da edição de créditos suplementares pelo Congresso Nacional,\nque pode apenas não editá-los, alegando que ultrapassem o draconiano “teto de gastos”, deixando o órgão em\nagonia financeira. Também o CAPES (órgão ligado à pós-graduação) e o CNPq (ligado ao fomento a\npesquisa) agonizam financeiramente, com cortes e contingenciamentos, o que representa a agonização dos próprios\ncientistas que arduamente trabalham para a produção de ciência nacional. Com bolsas de valores incompatíveis com\na realidade inflacionária do governo atual, agora sequer podemos contar com a existência das mesmas. Todos nós,\ncientistas, conhecemos colegas que abandonaram seus projetos de iniciação científica, mestrado ou doutorado por não\nterem conseguido apoio financeiro. Sem bolsas de estudo; não conseguimos nos sustentar e somos forçados a\nabandonar a ciência ou a nos mudar para países que valorizam nosso trabalho. Isso é indignante, já que não só\ndeixa-se de desenvolver ciência, como representa um imenso desperdício do patrimônio intelectual nacional, fruto de\nanos de investimento público. Soma-se a isso o instinto destruidor do atual governante, aliado aos interesses\neconômicos que visam transformar o país em mero exportador de commodities, e teremos um país sem expressão\ninternacional para além da subserviência aos capitais estrangeiros – basicamente um retorno ao Brasil colônia.Não nos calemos diante de tamanha barbárie! Exigimos a plena restituição das verbas para pesquisa!\nFaçamos com que a ciência seja reconhecida como essencial para o desenvolvimento nacional! Lutemos para a\nampliação das bolsas, em quantidade e em valores! Unemo-nos contra o desgoverno atual e a favor de um país que\nvalorize a ciência e seus cientistas, para termos um país que busque o futuro e não o retrocesso!",
    "comentarios_banca": "Essa redacao segue um projeto de texto bem elaborado, organizado e coerente. Trata-se de um texto acima da media\nsegundo os criterios de avaliacao da prova de Redacao do Vestibular Unicamp..\nO primeiro paragrafo merece destague por tres razoes diferentes: 1) o candidato inicia o seu texto com uma assertiva\nUm pais sem ciencia e um pais sem futuro\".A ideia aqui plantada nao fica esquecida, ao contrario,e realcada nesse\nmesmo paragrafo e retomada ao final do texto, no ultimo paragrafo(\"Unemo-nos contra o desgoverno atua\/ e a favor de\ncandidato, pais, ciencia e futuro sao perspectivas, portanto, indissociaveis para que nao caiamos no retrocesso. 2) em sua\nvisao, tal retrocesso nos devolveria o \"status de colonia\" caso \"as politicas de destruicao da ciencia\" continuem em curso\nno nosso pais. O argumento e semeado no primeiro paragrafo, mas e produtivamente desenvolvido ao final do segundo\nem mero exportador de commodities, e teremos um pais sem expressao internaciona\/ para alem da subserviencia aos\ncapitais estrangeiros - basicamente um retorno ao Brasi\/ colonia). 3) conforme o argumento aqui trazido,a China\ndesbancou os Estados Unidos nao apenas em termos de economia, mas tambem em numero de artigos cientificos\nproduzidos em 2021, o que so comprova a consciencia chinesa de que a ciencia e \"essencia\/para o futuro da nacao\"\nNo segundo paragrafo, o culpado e mais uma vez acusado: \"o atua\/ governo despreza a ciencia desde que foi e\/eito e\nutiliza todo o seu poder para destruir todos os orgaos que possibilitam o desenvo\/vimento da ciencia nacional\", andando,\napropria dos textos da coletanea (Lt) para sustentar a sua critica e tambem para apontar o corte de verbas destinadas a\nciencia e a pesquisa no Brasil, tal como proposto pelo item \"a\" da prova. Para isso, recupera informagoes do texto 2: o\nrestante estarem refens da edicao de creditos suplementares pelo Congresso Nacional, que pode apenas nao edita-los,\nalegando que ultrapassem o draconiano teto de gastos deixando o orgao em agonia financeira. Tambem o CAPES\n(Orgao ligado a pos-graduacao) e o CNPq ligado ao fomento a pesquisa) agonizam financeiramente, com cortes e\ncontingenciamentos, o que representa a agonizacao dos proprios cientistas que arduamente traba\/ham para a producao\nde ciencia nacional\".\nNotamos que ate aqui o candidato ja realizou as tarefas que lhe foram propostas pelos itens \"a\" e \"b da prova: no\nmanifesto de sua autoria, apontou o corte de verbas destinadas a ciencia e a pesquisa no Brasil e denunciou os\nconsequentes prejuizos desses cortes, tais como o retrocesso ao status de colonia alardeado no primeiro paragrafo e a\nagonia financeira dos orgaos de fomento, da ciencia e dos cientistas brasileiros, apontada no segundo paragrafo. Em\nbolsas de valores incompativeis com a realidade inflacionaria do governo atual, agora sequer podemos contar a existencia\ncientifica,mestrado ou doutorado por nao terem conseguido apoio financeiro. Sem bolsas de estudo;nao conseguimos\nnos sustentar e somos forcados a abandonar a ciencia, ou a nos mudar para paises gue va\/orizam nosso trabalho.\/sso e\nindignante, ja que nao so deixa-se de desenvolver ciencia, como representa um imenso desperdicio do patrimonio\nintelectua\/ nacional, fruto de anos de investimento publico\" (texto 1).\nAo se colocar como parte do grupo de cientistas que conhece \"colegas que abandonaram seus projetos de iniciacac\ncientifica, mestrado ou doutorado por nao terem conseguido apoio financeiro\", o candidato nao apenas assume o lugar.\nde cientista prejudicado pelos cortes na ciencia e na pesquisa brasileira (l), como tambem sugere ter colegas pesquisadores\npara outros paises, isto e, a \"fuga de cerebros\" de que fala Denise Freire, no texto 1: \"Sem bo\/sas de estudo;nao\nconseguimos nos sustentar e somos forcados a abandonar a ciencia, ou a nos mudar para paises que valorizam nosso\ntraba\/ho\", correndo \"o risco de perder toda uma geracao de cientistas brasileiros\", como nos adverte o texto 4. Nas\npalavras do manifesto:\"um imenso desperdicio do patrimonio inte\/ectua\/ nacional, fruto de anos de investimentc\npublico\".\nA interlocucao desenhada (l) valoriza o genero de texto (G) produzido, assim como o tom evocativo no ultimo paragrafo.\nNao nos calemos\"Exigimos\"Facamos,Lutemos\"Unemo-nosvaloriza a tipologia injuntiva caracteristica do\ngenero manifesto co\/etivo. E tambem nesse ultimo paragrafo que o candidato cumpre o item \"c\" proposto pela prova\nconvocando a comunidade cientifica para o repudio a essa politica de sucateamento da ciencia e da pesquisa em curso no.\nBrasil atual.\nAvaliamos, ainda, que os verbos aqui empregados(CeC) sao produtivos para esse proposito evocativo,injuntivo,muito\ncomum ao genero manifesto co\/etivo G),mesmo que o ultimo verbo tenha sido conjugado de maneira equivocada\n\"Unemo-nos\"em vez de \"Unamo-nos). O erro na conjugacao nao prejudicou em nada a escolha consciente pelo verbo\n\"unir\", que engloba a ideia de \"coletividade\" requerida pelo genero discursivo solicitado na prova.\nOutras escolhas lexicais e sintaticas contribuem igualmente para uma boa avaliacao da CeC dessa redacao, como alguns\nexemplos destacados a seguir: \"retornarmos ao status de colonia\", \"desenvolvimento tecnico-cientifico a\/cou patamares\"\npais em mero exportador de commodities, um pais sem expressao internaciona\/ para alem da subserviencia aos capitais\nestrangeiros\",\"barbarie!\".\nComo pudemos constatar, essa redacao cumpre p\/enamente a Pt e desenvo\/ve bem o G, pois explorou a mascara\nenunciativa de um cientista (I) que convoca, em tom injuntivo, os demais cientistas (I)presentes para manifestarem o\nrepudio coletivo ao sucateamento da ciencia e da pesquisa brasileiras (S). O candidato demonstra tambem que\ncompreendeu globalmente os textos da coletanea (Lt), apoiando-se neles para uma argumentacao critica em favor de seu\nprojeto de texto.",
    "nota_geral": 11,
    "nota_proposta_tematica_pt": 2,
    "nota_genero_g": 3,
    "nota_leitura_lt": 3,
    "nota_coesao_coerencia_cec": 3,
    "comentarios_proposta_tematica_pt": "O candidato demonstra excelente domínio do tema e cumpre todos os itens solicitados de forma clara e consistente. A argumentação é sólida, com exemplos e dados relevantes que sustentam a crítica à política de desmonte da ciência.",
    "comentarios_genero_g": "O texto se configura como um manifesto, com linguagem formal, tom crítico e persuasivo, e uso de elementos característicos do gênero, como a convocação à ação no final.",
    "comentarios_leitura_lt": "O candidato demonstra ter realizado uma leitura crítica e aprofundada da coletânea, articulando as informações com seus argumentos e utilizando-as de forma produtiva para a construção do texto.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso preciso de vocabulário, conectivos e estruturas sintáticas. A linguagem é clara, formal e expressiva.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
},
{
    "id": 16,
    "qualidade": "Mediana",
    "numero_proposta": 1,
    "ano_vestibular": 2022,
    "redacao_candidato": "Olá pessoal, tudo bem?\nTenho recebido inúmeras mensagens de preocupação em relação a minha idade perante a minha influência no\nmeio digital e vim esclarecer tudo pra evitar desentendimentos (emoji de coração).\n\nCriei minha conta aos 13 anos com o consentimento dos meus pais e constante supervisão dos mesmos. Os\nseguidores foram chegando conforme a identificação das pessoas com o meu conteúdo, apesar disso nunca tive a\nintensão de ser influênciadora, mas desde esses seis meses pra cá tenho percebido a valorização que recebo por\nrepresentar pessoas com a mesma realidade que a minha.\n\nÉ muito mais leve emocionalmente ser surda quando eu não me sinto sozinha nessa. Crescer aqui tem me\ndado a oportunidade de crescer comigo mesma e acredito que as não surdas tem a chance de conhecer essa realidade\ntão pouco abordada e quebrar estereótipos estruturais.\n\nAgora, sobre a minha idade meus pais sempre me acompanharam de perto e me apoiaram. Além de tudo,\neu contribuo para a protagonização consciente de jovens no meio social. O Futuro é nosso!!! Nada aqui é\nmonetizado, a intensão nunca foi ganhar dinheiro.\n\nBom seguidores, espero ter deixado tudo muito claro e posicionado. Muito obrigada pelo apoio e sem vocês,\neu não seria quem eu sou hoje! (três emojis de coração).",
    "comentarios_banca": "Essa redacao foi avaliada como mediana, pois cumpre parte das tarefas propostas pela prova, mas nao as desenvolve de\nmodo a explorar o genero (G),nem a avancar criticamente nas leituras dos textos da coletanea (Lt).\nO texto e iniciado com a marcacao da interlocucao com os seguidores(\"O\/a pessoal, tudo bem?' e a criacao da mascara\nenunciativa de uma digita\/ influencer mirim que\"tem recebido inumeras mensagens de preocupacao\",por isso escreve\nseu post (G),a fim de \"esclarecer tudo e evitar desentendimentos\".Para caracterizar que sua escrita esta inserida em um\nambiente virtual, encerra o primeiro paragrafo com um\"emoji de coragao\",conforme sinaliza entre parenteses.\nNo segundo paragrafo, a narradora-personagem relata sua trajetoria ate se tornar digital influencer, aproveitando-se, para\nisso,da situacao de producao (S) descrita no enunciado da prova:criou sua conta aos 13 anos com o consentimento dos\npais e a constante supervisao deles. A partir dai, foi ganhando seguidores que se identificaram com seu conteudo, ate que\nnos ultimos seis meses se deu conta de \"sua valorizagao\" por representar pessoas com a mesma realidade que a sua.\nE somente no terceiro paragrafo, contudo, que e explicitado de que conteudo e realidade se trata: a adolescente digita\/\ninfluencer e surda, tal qual a personagem A. C. do texto 3 da http:\/\/coletanea.de\/ acordo com o relato de suas impressoes, ao se\npouco abordada e guebrar estereotipos\".\nNo quarto paragrafo, a narradora-personagem recupera a ideia de controle parental (texto 2 da coletanea) para confessar\noeaaw ou epua apep ennod ens wnn wednnonad as daod aadwns apanp wednde e n weyeedeene e deed snns anee\nparagrafo, ela considera contribuir para \"a protagonizacao consciente de jovens no meio social\" e exclama que \"o Futuro\ne nosso!!!\"- ideias que nao ficam muito claras.A adolescente digita\/ inf\/uencer entao finaliza o paragrafo, retomando a\npolemica suscitada no enunciado da prova e tambem levantada no texto 4 da coletanea (Lt) sobre a monetizacao ou nao\ndos perfis: \"nada aqui e monetizado, a intensao nunca foi ganhar dinheiro\"- justifica.\nNo ultimo paragrafo, a digital influencer se despede de seus seguidores, agradecendo o apoio deles e dizendo que espera\nter deixado tudo muito claro e posicionado\". Como podemos perceber, porem, ela nao se posicionou sobre o fato de\ncriancas e adolescentes atuarem como digita\/ influencers. Por fim, termina seu post com \"tres emojis de coracao\"\ncaracterizando, ao menos visualmente, o genero textual post (G), mas tambem realcando o perfil discursivo de uma\nadolescente que se dirige a seus pares (I).\nCom relacao as convengoes da escrita e coesao (CeC), o candidato faz escolhas lexicais e sintaticas simples, que nao\ncontribuem para a construcao composicional associada ao genero da prova. Alem disso,identificamos alguns desvios\ncomo: \"intensao\" (ortografia), \"influenciadora\" (acentuacao), \"desde esses seis meses pra ca\" (oralidade), \"as nao surdas\ntemconcordancia) e\"o Futuro\"uso de maiusculas e minusculas).\nTrata-se, portanto, de uma redagao em que o candidato cumpre parcialmente a proposta tematica (Pt), ja que nao conclui\no que foi solicitado no item \"b\" da prova; desenvolve o genero (G) de acordo com seu projeto de texto, configurando a\nsituacao de producao(S) e a interlocucao para isso;e usa informacoes da coletanea, mais especificamente dos textos 2,\n3 e 4, para escrever o seu post. Por outro lado, e uma redagao que nao progride na narrativa em torno da trajetoria de\numa digita\/ influencer mirim, nem se aprofunda nas impressoes despertadas por essa experiencia, o que afeta o\ndesenvolvimento do genero post (G). Por esses motivos, a redagao nao avanga na nota, sendo avaliada como mediana.",
    "nota_geral": 7,
    "nota_proposta_tematica_pt": 1,
    "nota_genero_g": 2,
    "nota_leitura_lt": 2,
    "nota_coesao_coerencia_cec": 2,
    "comentarios_proposta_tematica_pt": "A candidata narra sua trajetória como digital influencer, mas não se aprofunda nas impressões e reflexões sobre essa experiência. O posicionamento sobre a atuação de crianças e adolescentes como influencers é superficial e pouco explorado.",
    "comentarios_genero_g": "O texto apresenta algumas características de um post em rede social, com linguagem informal e interação com os seguidores. No entanto, a estrutura é confusa e a progressão textual é pouco clara.",
    "comentarios_leitura_lt": "A candidata utiliza informações dos textos 2, 3 e 4 da coletânea, mas a leitura é superficial e não explora as nuances da discussão sobre a atuação de crianças e adolescentes como digital influencers.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta problemas de coesão, com frases desconexas, repetição de ideias e uso inadequado de conectivos. A linguagem é simples e o vocabulário é limitado. Há erros de ortografia, acentuação e concordância.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },

  {
    "id": 21,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2022,
    "redacao_candidato": "A Máquina Pública, liderada por um governo desgovernado, está freiando nossos avanços tecnologico mais\numa vez. Mais um ano reduzindo orçamentos, congelando verba e cortando gastos necessário, destinado a evolução\ncientífica.\nMáquina essa a qual se mantém, ou se manteria em funcionamento perpétuo, com suas manutenções em dia\ndevido aos frutos colhidos destes investimentos, que por sua falta, o sucateamento não será apenas do setor\ncientífico e sim da própria máquina.\nSomente nós, os operários pesquisadores temos a capacidade de colocá-la de volta no eixos. Precisamos\ntomar a frente, nos unirmos e mostrar o caminho correto, caso contrario o destino é certo, o fim da linha, apenas\nsucata.",
    "comentarios_banca": "Essa redacao foi avaliada como abaixo da media porque revela tanto problemas de \/eitura (Lt) quanto de escrita (CeC) e de\ngenero (G). O candidato, autor do manifesto, inicia o seu texto acusando a \"maquina publica\" (sem especificar o que ele\nentende por isso exatamente) de estar \"freiando\" os avancos tecnologicos, \"reduzindo orcamentos\", \"conge\/ando verba'\ne \"cortando gastos\" destinados a ciencia.Ate aqui, podemos dizer que atendeu ao item \"a\" da prova, ja que aponta para\no corte de verbas destinadas a ciencia e a pesquisa no Brasil.\nNo segundo paragrafo, ha imprecisoes que afetam a compreensao dos argumentos, como, por exemplo, mencionar a.\nmaquinapublica) que \"se mantem\"ou \"se manteriaem \"funcionamento perpetuo caso suas 'manutencoes\nestivessem em dia\" sem esclarecer do que se trata essa ideia e quais seriam essas \"manutencoes\". Na sequencia, o\nmanifesto argumenta que nao apenas o \"setor cientifico\" sofre com o \"sucateamento\", como tambem a \"propria\nmaquina\". Apesar de serem vagas as referencias, o candidato esta respondendo ao item \"b\" da prova, ou seja, denuncia.\nos consequentes prejuizos dos cortes apontados no paragrafo anterior.\nNo terceiro e ultimo paragrafo, o item \"c\" e cumprido: a convocacao dos \"operarios pesguisadores para \"tomar a\nfrente\", \"nos unirmos, para \"coloca-la\" (a pesquisa cientifica) \"de volta nos eixos\", \"mostrar o caminho correto\", pois,\ncaso contrario, \"o destino e certo, o fim da linha, apenas sucata\". E nesse final de texto que o candidato veste a mascara\ndiscursiva\"Somente nos) de um operario pesquisador\" para convocar seus companheiros (l) ao manifesto de repudio,\ndesenvolvendo, assim, minimamente, o genero (G) solicitado na prova.\nTendo realizado as tarefas propostas pelos itens \"a\" e \"b\", avaliamos que o candidato cumpriu a Pt, porem nao e possivel\nafirmar que leu os textos da prova (Lt) para fundamentar seus argumentos,ja que nao ha referencias explicitas as\ninformagoes oferecidas pela coletanea. O candidato tambem desenvolveu mal o G, pois, embora tenha configurado a\ninterlocucao (I) pretendida na prova, seu texto nao progride, isto e, seus argumentos nao avancam (C), assim como nao\ntrabalha adequadamente o tom injuntivo, caracteristico do genero manitesto.\nCom relacao a CeC, notamos que as escolhas lexicais e as estruturas sintaticas mobilizadas pelo candidato sao simp\/es\nassim como os recursos coesivos empregados no http:\/\/texto.se\/, de um lado,os problemas de ortografia \"freiando\" com \"i) e\nde acentuacao (\"tecnologico e \"contrario\" sem os devidos acentos), assim como os erros de concordancia\"de volta no\neixos\") e de crase (\"destinado a evolucao cientifica\") nao comprometem o texto, por outro, o uso excessivo de gerundios\nno primeiro paragrafo,a repeticao \"mantem \/ manteria \/ manutencao\" do segundo paragrafo, alem das escolhas lexicais\ninadequadas para o desenvolvimento dos argumentos prejudicam a compreensao do manitesto.",
    "nota_geral": 5,
    "nota_proposta_tematica_pt": 1,
    "nota_genero_g": 1,
    "nota_leitura_lt": 1,
    "nota_coesao_coerencia_cec": 2,
    "comentarios_proposta_tematica_pt": "O candidato aponta o corte de verbas, mas não se aprofunda nos prejuízos e não apresenta argumentos consistentes. A convocação à ação é vaga e pouco eficaz.",
    "comentarios_genero_g": "O texto apresenta traços de um manifesto, mas a linguagem é confusa e a estrutura é inadequada. A interlocução é pouco clara e o tom injuntivo é fraco.",
    "comentarios_leitura_lt": "O candidato não demonstra ter utilizado os textos da coletânea para construir seus argumentos. A leitura é superficial e não contribui para a qualidade do texto.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta problemas de coesão, com frases desconexas, repetição de ideias e uso inadequado de conectivos. A linguagem é simples e o vocabulário é limitado. Há erros de ortografia, acentuação, concordância e crase.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },

  {
    "id": 33,
    "qualidade": "Anulada",
    "numero_proposta": 2,
    "ano_vestibular": 2022,
    "redacao_candidato": "Nos ultimos anos, a ciencia brasileira tem sido alvo de repetidos cortes orcamentários. Esses cortes\nameaçam projetos cientificos e tecnologicos que estão em andamento, como tambem projetos futuros, o que inclui o\nfinanciamento de bolsas de estudos para jovens pesquisadores que estão no inicio da carreira científica.\n\nNo Brasil, jovens pesquisadores em programas de mestrado e doutorado ganham, respectivamente, uma\nbolsa de estudos de 1500 reais a 2200 reais mensais, sendo que esses valores não são ajustados desde 2013.",
    "comentarios_banca": "O motivo que levou essa redacao a ser anulada no Vestibular Unicamp e [copia.De](http:\/\/copia.de\/) acordo com a grade analitica: \"c\ncandidato tera sua redagao anulada (zero) se apenas copiar o enunciado e\/ou o(s) texto(s) da prova\". Foi o que aconteceu\nna redacao acima: o candidato copiou ipsis litteris parte do texto 4 da coletanea da Proposta 2. E, como ja dito\nanteriormente, a anulacao nao permite que a redacao seja pontuada nos demais criterios..\nO texto 4 da coletanea apresenta justamente um excerto de um manifesto coletivo, intitulado Sobrevivendo como um\njovem pesquisador no Brasi\/ (Surviving as a young scientist em Brazil), publicado por pesquisadoresbrasileiros na\nrenomada revista Science.O texto do manifesto foi disponibilizado na prova porque oferece informacoes importantes, tais\ncomo: o preco atual de uma bolsa de estudos de mestrado R$1500,00) e doutorado R$2200,00) no Brasil, da qual\ndependem muitos estudantes de pos-graduacao; a talta de reajustes no valor dessas bolsas (desde 2013 se mantem igual);\na diminuicao em 60%) do poder de compra dos estudantes bolsistas; o risco de o Brasil perder toda uma geracao de\njovens cientistas caso os cortes orcamentarios na ciencia e tecnologia nao sejam reavaliados. Informacoes essas que\ndeveriam ter sido aproveitadas como argumentos pelos candidatos, autores de seus proprios textos, e nao como \"modelo\na ser copiado\"de manitesto coletivo.\nA copia foi facilmente detectavel pela banca avaliadora, que aplicou corretamente a grade analitica ao anular a redacac\ndo candidato. Vale alertar que, em uma instituicao cientifica, como e a universidade, o\"copiar e colar\"sem a devida\nreferencia pode configurar p\/agio academico do estudante e\/ou do pesquisador  pratica reprovavel. Na prova de Redacao",
    "nota_geral": 0,
    "nota_proposta_tematica_pt": 0,
    "nota_genero_g": 0,
    "nota_leitura_lt": 0,
    "nota_coesao_coerencia_cec": 0,
    "comentarios_proposta_tematica_pt": "O candidato copia  ipsis litteris  parte do texto 4 da coletânea,  configurando  plágio.  A  proposta temática não  é  cumprida.",
    "comentarios_genero_g": "O texto  não  se  configura  como  um manifesto.  A  estrutura  é  inadequada  e  a  linguagem  é  impessoal.",
    "comentarios_leitura_lt": "O candidato  copia  um  trecho  da  coletânea  sem  realizar  uma  leitura  crítica  ou  interpretativa  do  texto.",
    "comentarios_coesao_coerencia_cec": "A  coesão  e  a  escrita  não  são  avaliadas  em  casos  de  plágio.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": "A redação foi anulada por plágio. O candidato copiou  integralmente  parte do  texto 4  da  coletânea, o  que  é  inaceitável.  A  Unicamp  é  extremamente  rigorosa  na  detecção  e  punição  de  plágio."
  },

  {
    "id": 32,
    "qualidade": "Anulada",
    "numero_proposta": 1,
    "ano_vestibular": 2022,
    "redacao_candidato": "Oi gente, tudo bem?\n\nNesses últimos seis meses tenho escutado muitas opiniões diferentes sobre minha vida ao ganhar toda essa\nfama: “isso é trabalho infantil”, “cuidado com os pedófilos”, “e os estudos?”. Então vim aqui falar sobre isso.\n\nDescobri minha paixão por cantar quando eu tinha 8 anos, desde então comecei a fazer aulas de canto até\nque um dia consegui uma vaga no coral do grupo “Palavra Cantada” e foi quando comecei a ganhar fama. Assim\nque minha mãe descobriu que meu sonho era cantar, ela sempre me deu suporte, conselhos e conversamos muito sobre\nisso, sobre o que é seguro, perigoso, certo e errado. Além disso sempre distribuí bem o tempo com a fama, os\nestudos, a familia e o lazer graças à ajuda da minha mãe.\n\nHoje sou cantora, atriz e modelo e eu AMO o que faço; não vejo isso como trabalho; tomando os cuidados\ncertos não tem perigo e é sobre isso gente e tá tudo bem!",
    "comentarios_banca": "A anulacao desse texto deve ao fato de o candidato abordar outro tema que nao o da prova. De acordo com nossa grade\na anulacao impede que a redacao seja pontuada nos demais criterios. De fato, qual o tema desenvolvido acima que,.\ncontorme nossa avaliacao,nao e o tema da prova?\nNotamos, desde o inicio do texto, que ha uma narradora-personagem que se dirige ao seu publico por meio de uma.\ninterpelacao \"Oi gente, tudo bem?\", mas nao e possivel dizer se tratar de uma digita\/ influencer, nem que esta\nescrevendo um post, afinal, ela diz, no primeiro paragrato,ter vindo sem explicitar que esta em uma rede social)\"falar\nsobre\" sua vida, ja que tem \"escutado muitas opinioes\" questionando sua fama e seus estudos e a advertindo para ter\n\ncuidado com os pedofilos, sem, contudo, evidenciar que esses comentarios partiram dos seus pais,familiares ou amigos\nAte aqui, nao ha qualquer alusao a internet, a conta em rede social, a atuacao como digita\/inf\/uencer, a ter ou nao ter\nseguidores, enfim, nao ha nada no primeiro paragrafo que nos remeta ao universo virtual.\nNo segundo paragrafo, a narradora-personagem relata sua trajetoria ate se tornar cantora (e nao digita\/ influencer):\ncomecou a fazer aulas de canto desde os oito anos de idade, conseguiu uma vaga no coral \"Palavra Cantada\" e, a partir\ndai, comecou a qanhar tama. A tiqura da mae e, entao, mencionada no texto: ela descobriu que o sonho da tilha era\ncantar e lhe deu todo o suporte necessario, alem de conselhos sobre o que era seguro, certo ou errado. Gragas a essa\najuda materna, a jovem cantora confessa que \"sempre distribuiu bem o tempo com a fama, os estudos, a familia e o\nlazer\".\nNo ultimo paragrafo, encerra o seu relato dizendo que atualmente e \"cantora, atriz e mode\/o\" e que ama o que faz, nao\nconsidera isso como trabalho e finaliza: \"tomando cuidados certos nao tem perigo e e sobre isso gente e ta tudo bem!\",\nsem explicitar do que esta tratando.\nConstatamos, portanto que, ao longo do texto, nao ha referencia, sequer de forma mais ampla, ao universo das redes\ntrajetoria de uma cantora mirim ate a fama, o candidato foge ao tema proposto pela prova de Redacao do Vestibular\nUnicamp 2022.",
    "nota_geral": 0,
    "nota_proposta_tematica_pt": 0,
    "nota_genero_g": 0,
    "nota_leitura_lt": 0,
    "nota_coesao_coerencia_cec": 0,
    "comentarios_proposta_tematica_pt": "O candidato  aborda  o  tema  da  fama,  mas  não  o  relaciona  com  a  atuação  de  crianças  e  adolescentes  como  digital influencers,  fugindo  ao  tema  proposto  pela  prova.",
    "comentarios_genero_g": "O texto  não  se  configura  como  um post  em  rede  social.  A  interlocução  é  vaga  e  a  linguagem  não  é  característica  do  gênero.",
    "comentarios_leitura_lt": "O candidato  não  utiliza  os  textos  da  coletânea,  demonstrando  desconhecimento  do  material  de  apoio.",
    "comentarios_coesao_coerencia_cec": "A  coesão  e  a  escrita  não  são  avaliadas  em  casos  de  desvio  de  tema.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": "A redação foi anulada por desvio de tema. O candidato narra a trajetória de uma cantora mirim,  ignorando  completamente  o  tema  da  prova,  que  é  a  atuação  de  crianças  e  adolescentes  como  digital  influencers."
  },
