{
    "id": 2,
    "qualidade": "Acima da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2023,
    "redacao_candidato": "Escrevo este depoimento, como aluna negra deste colégio, para expor meu ponto de\nvista acerca da discriminação racial no âmbito escolar, e também minha insatisfação\nquanto a mobilização tardia por parte da direção e corpo docente no combate às manifestações racistas presentes nessa comunidade. Como aluna do terceiro ano do ensino médio\ne tendo passado todos os meus anos escolares nessa instituição, fui vítima e testemunha\ndo racismo que aqui se mantém, semestre após semestre, porém acredito que uma proposta\nantirracista é capaz de contornar esse cenário e construir um ambiente acadêmico saudável para alunos pretos e pardos.\n\nA primeira experiência racista que reconheci ter sido vítima neste colégio foi há quatro anos atrás quando houve um aumento de casos de “piolho” entre os alunos, episódio\nno qual a coordenação convocou os discentes negros para instruir sobre a forma “segura\ne higiênica” para portar cabelos crespos e cacheados dentro das dependências escolares, o\nque na prática significou como uma intimação para que prendêssemos ou cortássemos\no cabelo. Depois dessa infeliz ocasião, me tornei mais atenta quanto às diversas práticas\nracistas propagadas nessa escola, como a ausência de toucas e equipamentos de proteção\nindividual, nos laboratórios de ciências, que se adequem a cabelos afro e, também, como\nas encenações teatrais feitas na disciplina de História do Brasil sempre subjugam os alunos negros a papéis de servos ou escravizados, e nunca com protagonismo.\n\nO interessante nesse relato é: queixas como essas já foram direcionadas às autoridades escolares tanto por mim quanto por outros alunos, e acredito que se contássemos com docentes negros no colégio, nossas denúncias teriam sido lidadas com mais\nseriedade e empatia. Assim, percebo que a questão racial é tratada como um incômodo\npara essa escola, em que reivindicações de alunos negros são desconsideradas, ou na\ninclusão superficial de conteúdos de história e cultura afro-brasileira e indígena no currículo escolar, feita apenas para acatar determinações de uma lei e não para promover\no conhecimento da diversidade etnocultural. Logo, como estudante negra, sou incapaz\nde me sentir acolhida dentro de um espaço escolar que me oprime e reduz minha autoestima.\n\nPor fim, encerro meu depoimento afirmando que, apesar de ter vivido momentos\nfelizes nessa instituição, a discriminação racial aqui propagada me deixou marcas\nque permanecerão após a formatura. Espero que o projeto de educação antirracista tenha sucesso e que promova nos alunos negros o sentimento de pertencimento que não\nfui capaz de ter nesse colégio.",
    "comentarios_banca": "A redação foi avaliada com nota acima da média porque atendeu a toda a tarefa de leitura\ne escrita da Proposta 2. O candidato planejou a produção de seu texto cumprindo os itens a, b\ne c da proposta temática (Pt), desenvolvendo bem o gênero (G) solicitado e usando de forma\nprodutiva as informações da coletânea (Lt) para o seu projeto de texto. Vejamos em detalhes\ntal realização bem sucedida.\n\nJá na primeira linha do texto, o enunciador se autodeclara uma “aluna negra”, cumprindo o\nitem a da proposta. Em seguida, expõe seu “ponto de vista acerca da discriminação racial no\nâmbito escolar” e faz uma crítica pertinente à instituição em que estuda ao dizer que também\n\ndeseja manifestar, em seu depoimento (G), a sua “insatisfação quanto a mobilização tardia por\nparte da direção e corpo docente no combate às manifestações racistas presentes nessa comunidade”.\n\nNa continuação do mesmo parágrafo, o texto atende também ao item b, pois, ao assumir a\nmáscara discursiva de uma “aluna do terceiro ano do ensino médio”, o enunciador confessa que\njá foi “vítima e testemunha do racismo” existente ali, “semestre após semestre”, em todos os seus\nanos escolares. Por essa razão, acredita que uma proposta de educação antirracista seja “capaz\nde contornar esse cenário e construir um ambiente acadêmico saudável para alunos pretos e pardos”.\n\nNota-se que o candidato, então enunciador, não apenas cumpre os itens a e b da proposta\ntemática (Pt), como também apresenta a situação de produção (S) que lhe foi dada no enunciado e\natende ao gênero (G) solicitado na prova: escreve um depoimento sigiloso dirigido à direção da sua\nescola (I). O cumprimento do item c, por sua vez, realiza-se a partir do segundo parágrafo, quando\no enunciador relata episódios de racismo na sua escola e explica como a diversidade étnico-racial\né tratada nesse espaço escolar, seja no currículo, nos conflitos cotidianos, na contratação de professores\/as, ou mesmo na presença ou ausência de alunos\/as negros\/as.\n\nDesse modo, em seu depoimento, a aluna negra (I) faz sua primeira denúncia ao narrar, no\nsegundo parágrafo, um episódio ocorrido na escola há quatro anos, quando houve um surto de\npiolho entre os alunos e “a coordenação convocou os discentes negros para instruir sobre a forma\n‘segura e higiênica’ para portar cabelos crespos e cacheados dentro das dependências escolares”,\no que, segundo reconhece, “na prática significou uma intimação para que prendêssemos ou cortássemos o cabelo”. O relato evidencia como o racismo é tratado nesse espaço escolar. A crítica\ndo texto não se esgota nesse episódio; ao contrário, foi a partir dele que a narradora identificou\noutras diversas práticas racistas enraizadas na instituição escolar.\n\nÉ o que se observa nos exemplos de racismo, cotidiano e curricular, narrados pela estudante\nnegra: seja na “ausência de toucas e equipamentos de proteção individual nos laboratórios de\nciências que se adequem a cabelos afro”, seja “nas encenações teatrais feitas na disciplina de\nHistória do Brasil” em que cabem aos “alunos negros papéis de servos ou escravizados”, já\nque nunca assumem o papel de protagonista. Tais exemplos apresentados em seu depoimento\nparecem corriqueiros, mas revelam exatamente como e para quem a escola é pensada.\n\nNo terceiro parágrafo, a leitura dos textos 4 e 5 da coletânea (Lt) se faz mais evidente. De\nacordo com a narradora, esse tipo de queixa já foi feita às autoridades escolares, tanto por ela\nquanto por outros alunos, mas nada foi mudado. Segundo argumenta, o motivo dessa inação e\nfalta de empatia (de “autoestima e autocuidado”, como nomeia Gonçalves no texto 2) se deve\nà ausência de docentes negros no colégio (“de um corpo docente etnicamente diverso”, como\naponta o texto 5). Ainda em seu depoimento, a aluna reclama que as denúncias de racismo\nnão são levadas a sério pela escola, assim como as reivindicações dos alunos negros são desconsideradas. Na sequência, com base no texto 4, critica a “inclusão superficial de conteúdos\nde história e cultura afro-brasileira e indígena no currículo escolar, feita apenas para acatar\ndeterminações de uma lei e não para promover o conhecimento da diversidade etnocultural”,\nratificando, assim, a “pedagogia das ausências” e o “racismo epistêmico” de que trata o texto\n5. Nesse espaço escolar opressor, a estudante negra confessa não se sentir acolhida e ter sua\nautoestima reduzida. Nota-se, pois, como os textos da coletânea foram lidos de forma crítica\n(Lt) e suas ideias foram apropriadas, em especial para a realização do item c.\n\nNo quarto e último parágrafo, a narradora encerra seu depoimento reconhecendo que, apesar de ter vivido momentos felizes naquela instituição, as marcas de discriminação racial que\nali sofreu permanecerão após a formatura. Por fim, deseja sucesso ao projeto antirracista que\na direção deseja implementar no sentido de promover nos alunos negros um sentimento de\npertencimento (tal como sugere o texto 2) que ela não pôde desenvolver ao longo de sua vida\n\nescolar.\n\nCom relação às convenções da escrita e coesão (CeC), pode-se dizer que a redação apresenta eventuais erros, como o acento grave indicador de crase esquecido em “insatisfação quanto\na mobilização tardia” (no primeiro parágrafo), a redundância típica da oralidade em “há quatro anos\natrás” (no segundo parágrafo), uma inadequação verbal em “que se adequem a cabelos afro”, em\nvez de “que se adequassem” (no terceiro parágrafo), ou ainda, a falta de paralelismo sintático no\nperíodo “[...] percebo que a questão racial é tratada como um incômodo para essa escola, em que\nreivindicações de alunos negros são desconsideradas, ou na inclusão superficial de conteúdos de\nhistória e cultura afro-brasileira e indígena no currículo escolar [...]” – para citar alguns exemplos.\n\nPor outro lado, os acertos foram muitos, tais como: a construção de períodos longos e intercalados, o que é recorrente no texto (p. ex.: “Depois dessa infeliz ocasião, me tornei mais atenta\nquanto às diversas práticas racistas propagadas nessa escola, como a ausência de toucas e equipamentos de proteção individual, nos laboratórios de ciências, que se adequem a cabelos afro\ne, também, como as encenações teatrais feitas na disciplina de História do Brasil sempre subjugam os alunos negros a papéis de servos ou escravizados, e nunca com protagonismo”); o bom\nuso de sinônimos como recurso coesivo (colégio, instituição, ambiente acadêmico, dependências\nescolares, comunidade, âmbito escolar, espaço escolar; alunos e discentes; queixas, denúncias,\nreivindicações); e as escolhas lexicais e sintáticas produtivas para o texto (“discriminação racial”,\n“mobilização tardia”, “corpo docente”, “ambiente acadêmico”, “dependências escolares”, “práticas\nracistas propagadas nessa escola”, “subjugam os alunos negros a papéis de servos ou escravizados”, “diversidade etnocultural”). Essas escolhas, sobretudo no final, evidenciam o tom confessional e amargurado, o que valoriza o gênero depoimento, atribuindo-lhe um quê de subjetividade e\nintimismo, como nas narrativas de testemunho.",
    "nota_geral": 11,
    "nota_proposta_tematica_pt": 2,
    "nota_genero_g": 3,
    "nota_leitura_lt": 3,
    "nota_coesao_coerencia_cec": 3,
    "comentarios_proposta_tematica_pt": "A candidata cumpre todos os itens da proposta temática, demonstrando compreensão do tema do racismo no ambiente escolar. O relato das experiências é detalhado e a crítica à escola é pertinente e bem fundamentada. A conexão com a proposta de educação antirracista é clara.",
    "comentarios_genero_g": "O texto se configura como um depoimento, com tom confessional, linguagem formal e uso da primeira pessoa. A estrutura é adequada ao gênero e a progressão textual é clara e coesa. A candidata se coloca como sujeito da narrativa, expondo seus sentimentos e reflexões.",
    "comentarios_leitura_lt": "A candidata utiliza os textos da coletânea de forma crítica e produtiva, articulando as informações com suas experiências e com o contexto escolar. A  análise do racismo  estrutural presente na escola  é  perspicaz  e  bem fundamentada.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta boa coesão e coerência, com uso de vocabulário preciso e conectivos adequados. A linguagem é clara e formal, com frases bem construídas. As eventuais  inadequações  não  comprometem  a qualidade  do texto.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },
  {
    "id": 1,
    "qualidade": "Acima da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2023,
    "redacao_candidato": "Prezados vizinhos, aos que ainda não me conhecem, meu nome é Júlia e moro na\ncasa 255 com meus pais desde quando nasci. Agora, aos 18 anos, quando me foi permitida a participação na associação de moradores, decidi convocá-los a uma reunião para\ndiscutirmos e tomarmos providências sobre um recente evento que tem me preocupado\nmuito: a inauguração do Clube de Tiros “Guns” na área de convivência do bairro.\n\nNão sei se as possíveis consequências às nossas vidas que a instalação desse estabelecimento poderá trazer são do conhecimento de todos, mas preciso alertá-los. As facilitações ao porte de armas, conferidas por legislações do governo Bolsonaro, provocaram\num aumento vertiginoso de 474% no número de cidadãos possuidores do Certificado de\nRegistro: os CACs – Caçadores, Atiradores e Colecionadores. Esses indivíduos, potenciais\nclientes do “Guns”, têm a permissão para transitar com as armas no percurso entre suas\ncasas e o clube, o que significa que nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas. Cresci brincando, nas calçadas, com\nas crianças da vizinhança (essencial para minha infância), mas acredito que com essa\nmudança só seria seguro que vocês mantivessem seus filhos reclusos em casa, privando-\n-os dessa vivência enriquecedora, visto que os disparos acidentais são mais do que imaginamos. Eu mesma ainda sofro com a morte evitável de uma amiga da escola, vítima\ndesse tipo de acidente.\n\nÉ de meu conhecimento que alguns moradores possuem interesse nas atividades\ndo clube, porém acredito que muitos não estão cientes de como a posse e o porte de armas\npodem ser prejudiciais à sociedade. Após as facilitações na política dos CACs, organizações criminosas como o PCC foram beneficiadas na compra de armamentos, tanto\npor meio de “laranjas”, como através de criminosos, fato preocupante para nossa segurança. Além disso, o discurso convincente de que arma é sinônimo de defesa pessoal é\num mito. Comprovadamente, o acesso mais fácil ao armamento somente contribui com\nmaiores taxas de suicídio e de mortes violentas, especialmente de crianças e de mulheres, logo, não se enganem com essa falácia, até mesmo porque questões de segurança\npública são de responsabilidade do Estado.\n\nDesse modo, os Decretos Federais de 2019 e de 2021, responsáveis pelo crescimento\ndos clubes de tiro, são um erro do poder público. O Instituto de Segurança Pública comprova que a posse de uma arma de fogo não é suficiente e nem eficiente no combate à\ncriminalidade, mas sim que ações de inteligência realizadas por profissionais e estruturas oferecidas à polícia são um caminho nessa luta. Assim, essa péssima tentativa\nde política de segurança pública, que eleva o contingente de CACs, é completamente\nineficaz e, ainda, é prejudicial a nós, que agora devemos discutir sobre uma decorrência dessa falha estatal: a instalação do “Guns” em nosso bairro.\n\nEspero que eu os tenha convencido da gravidade da situação a que estamos sendo\nsubmetidos e que isso os preocupe o suficiente, assim como tem me afetado, para que\ncompareçam impreterivelmente à reunião da associação. Encontro vocês lá!",
    "comentarios_banca": "De acordo com os critérios de correção da prova de Redação do Vestibular Unicamp1, o texto\nfoi avaliado como acima da média. Vejamos, passo a passo, como e por que foi bem avaliado.\n\nNo primeiro parágrafo do texto de convocação (G), a interlocução (I) é configurada a partir da\nmáscara discursiva de uma jovem de 18 anos, Júlia, moradora da casa 255, onde vive com seus\npais desde que nasceu. Graças à maioridade alcançada, Júlia tem permissão para participar da associação dos moradores de seu bairro e decide convocar seus vizinhos para uma reunião, a fim de\ndiscutirem e tomarem providências sobre a recente “inauguração do clube de tiros ‘Guns’ na área\nde convivência do bairro”, o que muito lhe tem preocupado.\n\nNo segundo parágrafo, o candidato cumpre os itens a e b da prova, ou seja, atende a uma\nparte proposta temática (Pt), uma vez que destaca os perigos que envolvem a abertura de um clube\nde tiro e argumenta contra a posse e o porte de armas de fogo. Assim, Júlia faz um alerta para “as\npossíveis consequências às nossas vidas que a instalação desse estabelecimento” promove em\nrazão do “aumento vertiginoso” de cidadãos com direito ao porte e à posse de armas conferidos\npelas “facilitações” das leis aos CACs – Caçadores, Atiradores e Colecionadores. Em seguida, o\ncandidato integra os textos 1 e 4 da coletânea na construção de seu argumento, segundo o qual,\n“esses indivíduos [os CACs], potenciais clientes do ‘Guns’, têm a permissão para transitar com as\narmas no percurso entre suas casas e o clube, o que significa que nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas”.\n\nNa sequência, a argumentação é reforçada ao se mobilizar a história do bairro onde Júlia\nmora desde criança, outrora pacífico; porém, a inauguração do “Guns” a faz se sentir ameaçada,\npois teme perder sua liberdade de ir e vir em segurança. Nas suas palavras: “nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas. Cresci brincando,\nnas calçadas, com as crianças da vizinhança (essencial para minha infância), mas acredito\nque com essa mudança só seria seguro que vocês mantivessem seus filhos reclusos em casa,\nprivando-os dessa vivência enriquecedora, visto que os disparos acidentais são mais do que\nimaginamos”. Aqui a enunciadora dialoga com seus vizinhos, possíveis simpatizantes do clube\nde tiro, advertindo-os do que está em jogo: o fim da paz, da segurança e da liberdade naquele\nbairro, além da privação imposta às crianças, que não poderão usufruir das brincadeiras sadias\nnas calçadas, posto que podem ser alvos de “disparos acidentais”, como aconteceu com sua\n“amiga de escola, vítima desse tipo de acidente”. Tal informação advém da situação de produção enunciada na proposta (S) e que foi bem aproveitada aqui pelo candidato.\n\nO terceiro e o quarto parágrafos, por sua vez, atendem ao item c da prova. O candidato o\ncumpre quando, apropriando-se do texto 5 da coletânea, denuncia que as “organizações criminosas como o PCC foram beneficiadas na compra de armamentos” graças às “facilitações\nna política dos CACs” e, além disso, argumenta que considerar “que arma é sinônimo de defesapessoal é um mito”. Ao contrário, “o acesso mais fácil ao armamento somente contribui com\nmaiores taxas de suicídio e de mortes violentas, especialmente de crianças e de mulheres”.\nEsse último argumento partiu da leitura do texto 3 da coletânea, que aqui se soma a uma inferência do texto 6: a de que “questões de segurança pública são de responsabilidade do Estado”.\n\nNo parágrafo seguinte, tal posicionamento é reforçado, primeiramente quando se articulam os\nitens a e c em: “os Decretos Federais de 2019 e de 2021, responsáveis pelo crescimento dos\nclubes de tiro, são um erro do poder público”. Na sequência, quando se relacionam os itens\n\nb e c em: “O Instituto de Segurança Pública comprova que a posse de uma arma de fogo não é\nsuficiente e nem eficiente no combate à criminalidade, mas sim que ações de inteligência realizadas por profissionais e estruturas oferecidas à polícia são um caminho nessa luta”. O texto 6 da\ncoletânea é fundamental para se construir esse argumento conclusivo, bem como a síntese final:\n“Assim, essa péssima tentativa de política de segurança pública, que eleva o contingente de CACs,\né completamente ineficaz e, ainda, é prejudicial a nós, que agora devemos discutir sobre uma decorrência dessa falha estatal: a instalação do ‘Guns’ em nosso bairro”.\n\nMerecem destaque a leitura dos textos da coletânea (Lt) e do enunciado da prova e a apropriação dessas informações em prol de um projeto de texto, o que possibilitou, nesse sentido,\na articulação dos itens a, b e c no cumprimento pleno da proposta temática (Pt). Além disso, foi\nconstruída a interlocução (I) de Júlia, que convoca seus vizinhos para uma reunião da associação\nde moradores com a finalidade de convencê-los “da gravidade da situação” subjacente à abertura\nde um clube de tiro no bairro onde moram. Vale também destacar que a injunção (T) característica\ndo gênero de texto convocatório (G) foi respeitada desde o início (pelo uso do vocativo: “prezados\nvizinhos”) até o fim (expressa na despedida: “Espero que eu os tenha convencido da gravidade da\nsituação a que estamos sendo submetidos e que isso os preocupe o suficiente [...] Encontro vocês\nlá!”), sem que o candidato deixasse de zelar pela qualidade dos argumentos que selecionou para\ngarantir a progressão de seu texto (C) no exercício do convencimento de seus interlocutores sobre\na urgência da pauta daquela reunião à qual estavam sendo convocados.\n\nEm relação à avaliação das convenções da escrita e coesão (CeC), o texto apresenta construções produtivas tanto no campo lexical (“aumento vertiginoso”, “vivência enriquecedora”, “morte\nevitável”, “discurso convincente”, “essa falácia”, “não é suficiente nem eficiente”, “falha estatal”, “impreterivelmente” etc.) quanto no sintático, uma vez que os enunciados longos, quando aparecem,\nsão bem construídos (sem truncamentos e justaposições, com uso adequado da pontuação),\ncomo se observa no segundo e no terceiro parágrafos, demonstrando assim, domínio da norma\nculta. Há eventuais erros na redação, porém, são deslizes que em nada desmerecem os aspectos produtivos da linguagem empregada pelo candidato em seu texto, conforme apontamos\nanteriormente.\n\nNota-se, por fim, que a configuração do gênero e a construção dos argumentos se basearam nos textos apresentados na prova, o que corrobora a ideia de que a prova de Redação do\nVestibular Unicamp requer, efetivamente, um exercício de leitura e escrita.",
    "nota_geral": 12,
    "nota_proposta_tematica_pt": 2,
    "nota_genero_g": 3,
    "nota_leitura_lt": 3,
    "nota_coesao_coerencia_cec": 4,
    "comentarios_proposta_tematica_pt": "O candidato cumpre todos os itens da proposta temática, demonstrando excelente domínio do tema da segurança pública e do problema da abertura de clubes de tiro. Os argumentos são consistentes, bem fundamentados e articulados com a coletânea.",
    "comentarios_genero_g": "O texto se configura perfeitamente como um texto de convocação, com linguagem formal, tom persuasivo, interlocução bem definida e elementos característicos do gênero, como a  apresentação do problema, a  convocação para a reunião e  a proposta de ação.",
    "comentarios_leitura_lt": "O candidato demonstra ter realizado uma leitura crítica e aprofundada da coletânea, utilizando as informações de forma estratégica para construir seus argumentos. A  articulação entre os textos é precisa e  contribui para a  qualidade da  argumentação.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta excelente coesão e coerência, com uso preciso de vocabulário, conectivos e estruturas sintáticas. A linguagem é clara, formal e fluida, com frases bem construídas e um estilo que contribui para a força da argumentação.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },

  {
    "id": 15,
    "qualidade": "Mediana",
    "numero_proposta": 2,
    "ano_vestibular": 2023,
    "redacao_candidato": "Olá! Meu nome é Thalyson, através desse texto venho dar meu depoimento sobre o\nque venho acompanhando no colégio. Percebi que muitos colegas estavam com dificuldade em se autodeclarar, ano de vestibular e a pergunta mais frequente é “Entro com\ncota!”. Um dia desses me peguei pensando também. Me considero uma pessoa parda,\nmas sempre fico com uma dúvida. Muitos colegas tem essa dúvida também, afinal, o\nque difere não é mesmo?\n\nAchei incrível a ideia de realizar um projeto voltado a esse assunto, pois vejo que\nmuitos colegas tem seus depoimentos, assim como eu. No Brasil, onde a maioria das\npessoas se consideram pretas ou pardas, não vejo esse assunto sendo debatido e tendo\na devida atenção. As escolas não tornam isso uma realidade a ser discutida entre os\nalunos. Esse é um dos meus maiores questionamentos, a forma vaga com que esse assunto é tratado.\n\nNunca presenciei um episodio de racismo dentro do colégio, não comigo. Não vejo\nisso acontecer com frequência, mas me lembro de uma única vez. No inicio do ano, voltamos as atividades normais do presencial e tivemos o primeiro contato. Pedro fez um\ncomentário sobre o cabelo de Bernardo. Sei que muitas pessoas já passaram por isso,\nmas só consigo falar da realidade da sala. Por isso fiquei feliz com o projeto, os alunos\nvão poder expor esses casos e não serem silênciados.\n\nÉ extremamente repugnante que esse tipo de situação aconteceu. Acho que esse\nproblema está enraizado na nossa sociedade, desde pequenos somos acostumados com\n\nesse tipo de atitude. Um exemplo disso, quando iamos colorir o desenho de uma pessoa,\no lapis cor de pele sempre era o bege. Identificamos nossos pequenos atos a ausência das\nquestões raciais na educação. Não vemos pessoas negras ocupando os espaços nas contratações de empregos e a dificuldade de reflexos de uma cultura racista. Por isso, acho da\nextrema importância a implementação do projeto que debatam esse assunto.",
    "comentarios_banca": "Essa redação é um exemplo característico de texto mediano. Explicamos, a seguir, as razões\npara tal avaliação.\n\nNo primeiro parágrafo, o candidato cumpre o item a quando assume a voz enunciativa de um\nestudante de um colégio (“Thalyson”) e se identifica como “uma pessoa parda”. Em seguida, critica\na dificuldade de seus colegas de se autodeclararem racialmente e diz que é “ano de vestibular e a\npergunta mais frequente é ‘Entro com cota!’” – comentário esse que em nada contribui para o seu\nprojeto de texto.\n\nNo segundo parágrafo, o enunciador diz que “achou incrível” a ideia de um projeto antirracista, pois, segundo constata, no Brasil, a discussão sobre o racismo não é uma pauta frequentemente\ndiscutida nas escolas e, quando o é, acontece de forma vaga.\n\nNo terceiro parágrafo, o narrador cumpre o item b da proposta, ao confessar, em seu depoimento, que “nunca presenciou um episódio de racismo dentro do colégio”, não com ele. De acordo\ncom Thalyson, “não vejo isso acontecer com frequência, mas me lembro de uma única vez”. Tais\nafirmações denotam uma falta de planejamento do candidato para a elaboração de sua redação, o\nque enfraquece a qualidade tanto do seu relato quanto da sua explicação. Nota-se a ausência de\numa progressão textual (C), pois, somente na metade do terceiro parágrafo é que o narrador\nrelata um único episódio de racismo testemunhado por ele no início do ano letivo, quando as\naulas voltaram a ser presenciais. Segundo Thalyson, “Pedro fez um comentário sobre o cabelo\nde Bernardo”, seu colega de sala. O relato se resume a essa observação. Não se sabe que\ntipo de comentário foi feito nem por que é racista. O parágrafo se encerra com o enunciador\nelogiando o projeto da escola, por meio do qual “os alunos vão poder expor esses casos e não\nserem silenciados”.\n\nNo quarto e último parágrafo, o narrador se posiciona sobre o episódio anterior, rotulando-o\ncomo “repugnante”. Na sequência, explica que “esse problema está enraizado na nossa sociedade”, pois “desde pequenos somos acostumados com esse tipo de atitude”. O depoimento se apoia no texto 2 da coletânea (Lt): não se trata apenas de bullying entre dois colegas\nde escola, mas de um “sistema que se retroalimenta e se reinventa”, nas palavras de Ednéia\nGonçalves. O texto 3, por sua vez, é referenciado neste exemplo dado por ele: “quando iamos\ncolorir o desenho de uma pessoa, o lapis cor de pele sempre era o bege”. E então conclui que\nhá “ausência de questões raciais na educação” e “que não vemos pessoas negras ocupando\nos espaços nas contratações de empregos”, o que pode ser entendido como “reflexos de uma\ncultura racista”, aludindo às ideias dos textos 2 e 5 da coletânea (Lt), respectivamente.\n\nEsse final nos permite considerar que o candidato leu os textos da coletânea (Lt), por outro\nlado, não é possível dizer que cumpriu o item c da prova, pois não explicou, de fato, como a\ndiversidade étnico-racial é tratada no seu espaço escolar, abordando essa questão nas escolas\nem geral. O texto é mediano porque cumpre parcialmente os comandos da proposta temática\n(Pt); quanto ao gênero (G), não há desenvolvimento adequado do relato nem da explicação solicitados no enunciado da prova; e, em relação à leitura, os textos da coletânea (Lt) são usados\nsuperficialmente.\n\nEm convenções da escrita e coesão (CeC), o texto apresenta uma linguagem simples, com\nperíodos curtos; apresenta alguns problemas na pontuação (em específico, no uso das vírgu-\n\nlas) e na ausência de acentos em algumas palavras usuais, como “lapis” e “iamos”. Os recursos\ncoesivos são igualmente simples, com a recorrência do uso de “por isso” e “isso”.",
    "nota_geral": 7,
    "nota_proposta_tematica_pt": 1,
    "nota_genero_g": 2,
    "nota_leitura_lt": 2,
    "nota_coesao_coerencia_cec": 2,
    "comentarios_proposta_tematica_pt": "O candidato declara sua identificação racial, mas o relato do episódio de racismo é superficial e não explora as nuances da discriminação racial no ambiente escolar. A explicação sobre o tratamento da diversidade étnico-racial é vaga e generalizada.",
    "comentarios_genero_g": "O texto apresenta características de um depoimento, com tom pessoal e uso da primeira pessoa. No entanto, a narrativa é pouco desenvolvida e a  explicação sobre o racismo na escola é superficial.",
    "comentarios_leitura_lt": "O candidato utiliza alguns textos da coletânea, mas a leitura é superficial e não explora os conceitos de racismo estrutural,  pedagogia  das  ausências  e  racismo epistêmico.",
    "comentarios_coesao_coerencia_cec": "O texto apresenta  problemas de coesão, com frases  desconexas e repetição de  ideias. A linguagem é simples e  o vocabulário é  limitado. Há  erros de  pontuação e  acentuação.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },

  {
    "id": 20,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2023,
    "redacao_candidato": "Clubes de tiro\n\nNo nosso último governo, Bolsonaro liberou para que ficasse fácil, aos cidadãos\ncomuns, o acesso ao porte de armas de fogo, isso por hora ainda não é um problema, pois\né exigido que você tenha uma serie de documentação para obter uma ou transitar com\numa arma na rua, se você for um cidadão comum. Depois dessa “liberação” a taxa de\nmortes no Brasil aumentou em quase 200% por arma de fogo.\n\nO grande problema não é serem colecionadores ou CACs, o problema é abrirem um\ndepartamento sobre tal assunto, como Clubes de tiro. O que fica extremamente ridículo\ne facil qualquer idiota ter acesso a uma arma de fogo, sem precisar de documentação\nalguma ou treinamento militar especifico.\n\nSou contra que cidadãos comuns tenham acesso a esse tipo de conteúdo, pois isso\nnão tem nenhum acrescimo positivo na vida de uma pessoa comum, a não ser que tra-\n\nbalhe com tal assunto, se tomando outra perspectiva, fora isso não tem sentido ter acesso\na isso, arma de fogo, nem mesmo para a caça, na qual até onde sei, seu objetivo é para a\nalimentação humana, e as pessoas já tem esse tipo de alimento em mercados e estabelecimentos de consumo. Mas sou ainda mais contra a abertura de Clubes de tiro, sei que\ntal ato ajuda financeiramente a varios setores, seguranças, empresarios, industria armamentista, etc, mas não deixa de ser um problema, na qual é a irresponsabilidade das\npessoas, pois para uma pessoa relar e atirar com uma arma de fogo em um Clube, basta\napenas pagar, sem precisar de documentação, apenas treinamento basico sem ser um treinamento militar.\n\nSou de uma cidade do interior, e nela abriu um PUB com um clube de tiro, fui com\nuns amigos para conhecer, o instrutor mostrou como funcionava e o local, onde tinha um\nhomem atirando nos alvos, era nitido, de que era uma pessoa comum, nada dava indicios\nde que já tinha sido militar ou sabia oque estava fazendo, pois nesse mesmo momento\nquando terminou ele foi virar para falar algo com seu amigo e a ponta da arma passou\nem direcão a nossas pernas, só desse tipo de coisa acontecer esta claro que isso não deveria\nexistir, pois qualquer erro ele poderia ter custado a minha vida ou dos meus amigos.",
    "comentarios_banca": "A redação acima é marcada pela ausência de um projeto de texto claro, o que, consequentemente, prejudicou a sua avaliação nos critérios postulados pelas Diretrizes de Avaliação da\nRedação (cf. anexo). A seguir, apontamos os motivos considerados para tal.\n\nNo primeiro parágrafo, o candidato recupera a informação dada no enunciado da prova\nde que o governo “Bolsonaro liberou para que ficasse fácil, aos cidadãos comuns, o acesso\nao porte de armas de fogo”, porém, não vê essa decisão como um problema, já que é exigida\n“uma serie de documentação para obter uma ou transitar com uma arma na rua, se você for\num cidadão comum”. Em seguida, conclui que, após essa liberação, “a taxa de mortes no Brasil\naumentou em quase 200% por armas de fogo”. Parece incoerente que o texto não estabeleça\numa relação, como a apontada no texto 4 da coletânea, entre a liberação de armas de fogo e o\naumento do número de mortes por armas de fogo de mão no Brasil.\n\nNo segundo parágrafo, o candidato define o problema de modo impreciso: não é a existência de colecionadores ou CACs em si que traz perigo ao bairro, mas a abertura de “um departamento sobre tal assunto, como Clubes de tiro”, pois assim qualquer “idiota” pode “ter acesso\na uma arma de fogo, sem precisar de documentação alguma ou treinamento militar para isso”.\nEssas afirmações sugerem que o candidato está se posicionando contrariamente aos clubes\nde tiro e à posse e ao porte de armas de fogo, respectivamente. Entretanto, tal posicionamento\nainda não se torna evidente, o que só ocorre no parágrafo seguinte.\n\nÉ somente no terceiro parágrafo que o candidato apresenta um posicionamento contrário\na “esse tipo de conteúdo”, que não acrescenta nada de “positivo na vida de uma pessoa comum, a não ser que trabalhe com tal assunto [...] fora isso não tem sentido ter acesso a isso,\narma de fogo, nem mesmo para a caça, [...]”. Apesar de os recursos coesivos comprometerem\nsintaticamente a compreensão do período – ora vago, ora redundante –, entende-se que o\ncandidato está se posicionando contra a posse e o porte de armas de fogo, cumprindo assim\no item b da proposta. Contudo, o argumento que selecionou para justificar esse seu ponto de\nvista não se sustenta: “fora isso não tem sentido ter acesso a isso, arma de fogo, nem mesmo\npara a caça, [...] [cujo] objetivo é para a alimentação humana, e as pessoas já tem esse tipo de\nalimento em mercados e estabelecimentos de consumo”. Trata-se de um argumento desvinculado de um projeto de texto, que não dialoga com os textos da coletânea (Lt) apresentados na\nprova.\n\nNo mesmo parágrafo, o candidato afirma ser “ainda mais contra a abertura de Clubes de tiro”,\npois, conforme argumenta, “não deixa de ser um problema”, já que pessoas irresponsáveis podem\n“atirar com uma arma de fogo em um Clube”, sendo esse local, portanto, um perigo. Aqui se cumpre\no item a da proposta. Sua posição vem somada a uma paráfrase do texto 1 da coletânea (Lt): “sei\nque tal ato ajuda financeiramente a varios setores, seguranças, empresarios, industria armamentista, etc [...]”. E, ao final, repete o argumento presente no segundo parágrafo: “basta apenas pagar,\nsem precisar de documentação, apenas treinamento basico sem ser um treinamento militar”, o que\ncomprova que não houve um planejamento do texto, por isso as repetições e incoerências internas.\n\nO quarto parágrafo narra um episódio que justifica o perigo intrínseco à existência de um clube\nde tiro. Segundo relatado, um clube de tiro foi inaugurado em um Pub e, certa vez, ao visitar o estabelecimento com alguns amigos, o enunciador passou por uma situação de perigo: uma pessoa\ncomum estava treinando tiro ao alvo e, ao manusear a arma de fogo, apontou-a para suas pernas\ne as de seus colegas, em um ato de descuido que poderia ser fatal. Nas palavras do candidato, “só\ndesse tipo de coisa acontecer esta claro que isso não deveria existir, pois qualquer erro ele poderia\nter custado a minha vida ou dos meus amigos”.\n\nPor fim, fica evidente que o texto não atende ao item c da proposta, pois não critica nem sequer discute algo relacionado a uma política de segurança pública voltada para o armamento da\npopulação brasileira. Assim, apesar de recuperar uma informação da situação de produção (S),\nqual seja, a liberação do porte de armas de fogo para cidadãos comuns, o candidato não cumpre\ntodos os itens da proposta temática. Em relação ao gênero (G) solicitado, não há um interlocutor\nque mora em um bairro ameaçado por um grupo de empresários que pretende inaugurar um clube\nde tiros nas redondezas; não há alusão à associação de moradores desse bairro; não há referência\na uma moradora que já foi vítima de um disparo acidental por armas de fogo; enfim, não se convoca\nos moradores do bairro para discutir providências sobre a possível abertura de um clube de tiro\nna vizinhança. Todas essas ausências colaboram para a avaliação deste texto como abaixo da\nmédia.\n\nEm termos de convenções da escrita e coesão (CeC), conforme sinalizado anteriormente,\na redação apresenta sintaxe e recursos coesivos inadequados, o que compromete a sua compreensão, seja pelas repetições, seja pela informalidade, seja pelas imprecisões geradas por\nescolhas lexicais e sintáticas indevidas (“ridículo”, “idiota”, “relar”, “na qual até onde eu sei”,\n“na qual é a irresponsabilidade das pessoas”, “só desse tipo de coisa acontecer”, “fora isso\nnão tem sentido ter acesso a isso”, “o problema é abrirem um departamento sobre tal assunto,\nClubes de tiro” etc.). Além disso, há desvios recorrentes de acentuação (“facil”, “especifico”,\n“acrescimo”, “varios”, “empresarios”, “industria”, “basico”, “nitido”, “indicios”, “esta”) e de pontuação (no uso da vírgula, por exemplo).",
    "nota_geral": 5,
    "nota_proposta_tematica_pt": 1,
    "nota_genero_g": 1,
    "nota_leitura_lt": 1,
    "nota_coesao_coerencia_cec": 2,
    "comentarios_proposta_tematica_pt": "O candidato  aborda  os  perigos  dos  clubes  de  tiro  e  se  posiciona  contra  a  posse  e  o  porte  de  armas, mas  a  argumentação  é  confusa  e  pouco  consistente. Falta  uma  crítica  clara  à  política  de  segurança  pública  baseada  no  armamento  da  população.",
    "comentarios_genero_g": "O texto  não  se  configura  como  um  texto  de  convocação.  A  interlocução  é  inadequada  e  faltam elementos  característicos  do  gênero,  como  a  identificação  do  enunciador  e  a  convocação  para  a  reunião.",
    "comentarios_leitura_lt": "O candidato  utiliza  informações  da  coletânea,  mas  a  leitura  é  superficial  e  não  demonstra compreensão  dos  argumentos  e  dados  apresentados.",
    "comentarios_coesao_coerencia_cec": "O texto  apresenta  problemas  de  coesão,  com  frases  desconexas,  repetição  de  ideias  e  uso  inadequado  de  conectivos.  A  linguagem  é  informal  e  há  erros  de  ortografia  e  acentuação.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": null
  },

  {
    "id": 30,
    "qualidade": "Anulada",
    "numero_proposta": 1,
    "ano_vestibular": 2023,
    "redacao_candidato": "No Brasil, devido o crescente acesso da população jovem a tecnologia, a abertura\nde um clube de tiro em seu bairro, induz cada vez mais a esta pessoa se interressar\npelo assunto, pesquisar e se aprofundar na área, que pode formar a mente de um jovem\npara a vida adulta.\n\nNos ultimos anos tivemos 2 fatos que chocaram a população brasileira, um mais\nrecente, em 2022, onde um jovem entrou armado em uma escola do interior do estado\ndo Espirito Santo, e acabou disparando sobre as pessoas que la estavam, ocasionando\na morte de 3 pessoas. Ja o mais antigo, que ocorreu no ano de 2019, em Suzano na região Metropolitana de São Paulo, 2 jovens entraram em uma mesma escola estadual,\nonde tambem dispararam sobre as pessoas que ali estavam, ocorrendo um número\n\nmaior de mortes, que a primeira citada.\n\nNão temos que ter como base, ideologias de outros países, como os Estados Unidos,\npois a nossa realidade é muito diferente, onde a cada ano que passa, o número de assassinatos, principalmente por arma de fogo, cresce drasticamente.\n\nO que temos que fazer, é formar a base da mente de um jovem, com mais educação e\ncultura, com a construção de ambientes que proporcionem este tipo de aprendizado, e não\nde um ambiente que pode nos trazer cada vez mais consequencias ruins.",
    "comentarios_banca": "O primeiro motivo para essa anulação é o descumprimento dos itens a, b e c da prova. Vejamos a seguir o porquê.\n\nNo primeiro parágrafo, o texto se refere à abertura de um clube de tiro, mas não destaca\nos perigos que envolvem essa abertura, como solicitado no item a, pois “interessar pelo assunto,\npesquisar e se aprofundar na área, que pode formar a mente de um jovem para a vida adulta” não\nconfiguram perigos.\n\nNo segundo parágrafo, o candidato cita dois exemplos recentes de tragédias envolvendo\nmortes em escolas: em 2022, no Espírito Santo, um jovem entrou armado em uma escola e assassinou três pessoas; em 2019, em Suzano, interior de São Paulo, outro ataque cometido por jovens\nem uma escola estadual resultou na morte de pessoas. O texto se aproxima do item b, mas não\natende ao comando, pois não apresenta argumentos contrários à posse e ao porte de armas de\nfogo. Ou seja, os crimes cometidos nas escolas por jovens estudantes que tiveram acesso a\narmas de fogo não funcionam como argumentos que evidenciem o posicionamento contrário à\nflexibilização governamental que permite a posse e o porte de armas de fogo; trata-se apenas\nde exemplos de episódios envolvendo o uso de armas.\n\nNo terceiro parágrafo, há um esboço de comparação entre Brasil e Estados Unidos. Para\no candidato, não podemos “ter como base ideologias, de outros países, como os Estados\nUnidos, pois a nossa realidade é muito diferente, onde a cada ano que passa, o número de\nassassinatos, principalmente por arma de fogo, cresce drasticamente”. O emprego do pronome\nrelativo “onde” contribui para a ambiguidade: o número de assassinatos, principalmente por\narma de fogo, cresce drasticamente nos Estados Unidos ou no Brasil? Ou nos dois países?\nApesar de citar os Estados Unidos, país mencionado no texto 3 da coletânea, a informação\ntrazida aqui pelo candidato não condiz com a da coletânea.\n\nNo quarto e último parágrafo, uma recomendação é elaborada como conclusão do texto,\nsegundo a qual, é preciso “formar a base da mente de um jovem, com mais educação e cultura\n[...] e não de um ambiente que pode nos trazer cada vez mais consequências ruins”. Tal conclusão também não responde aos itens a, b nem c da prova.\n\nEm relação ao gênero (G), o candidato não produziu um texto de convocação como solicitado na Proposta 1, não apresentou interlocutores (I), nem sequer simulou a situação de\nprodução (S) dada na prova. Trata-se, enfim, de um texto do tipo dissertativo-argumentativo\nque não configura o gênero solicitado.\n\nDe acordo com as Diretrizes de Avaliação da Redação (cf. anexo), quando o candidato\nnão cumpre os critérios Proposta temática (Pt = 0) e Gênero (G = 0), ele tem a sua redação\nanulada, não havendo assim a avaliação dos critérios Leitura do(s) texto(s) (Lt) e Convenções\nda escrita e Coesão (CeC).",
    "nota_geral": 0,
    "nota_proposta_tematica_pt": 0,
    "nota_genero_g": 0,
    "nota_leitura_lt": 0,
    "nota_coesao_coerencia_cec": 0,
    "comentarios_proposta_tematica_pt": "O candidato não cumpre os itens da proposta temática, não destacando os perigos da abertura de um clube de tiro, nem apresentando argumentos contrários à posse e ao porte de armas, nem criticando a política de armamento da população.",
    "comentarios_genero_g": "O texto não se configura como um texto de convocação. Faltou a interlocução com a associação de moradores, a  identificação do enunciador  e  a  convocação  para  a  reunião.",
    "comentarios_leitura_lt": "O candidato  cita  episódios  de  violência  em  escolas  e  faz  uma  comparação  superficial  com  os  Estados Unidos,  mas  não  utiliza  os  textos  da  coletânea  de  forma  crítica  e  produtiva.  A  leitura  é  limitada  e  não  contribui  para  a  construção  de  argumentos.",
    "comentarios_coesao_coerencia_cec": "O texto  apresenta  problemas  de  coesão,  com  frases  desconexas  e  ambiguidades.  A  linguagem  é  imprecisa  e  há  erros  de  ortografia.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": "A redação foi anulada por não cumprir os itens da proposta temática e não se configurar como um texto de convocação. O candidato demonstra falta de  compreensão da  tarefa e  do  gênero  textual  solicitado."
  },

  {
    "id": 31,
    "qualidade": "Anulada",
    "numero_proposta": 2,
    "ano_vestibular": 2023,
    "redacao_candidato": "A Constituição federal de 1998, aborda sobre a igualdade de todos inseridos em uma\nsociedade, entretanto, todos sabem que isso não vêm sido presente.\n\nO racismo aumenta e se desenvolve à cada dia, infelizmente a “sociedade” que diz se\nimportar com o próximo, mente. Uma audácia escutar que negros e brancos têm a forma\nde tratamento igual.\n\nA aclamada e popular série “Wandinha”, destaca a sereia negra, Bianca, como popular e talentosa, uma grande diferença de Carrosel, que apresenta Cirilo como pobre e tratado “friamente”, por Maria Joaquina, apenas por ser negro. A grande porcentagem sabe\nque isso ainda existe, tratamento diferente por conta da tonalidade da pele.\n\nMuitos falam que negros sofrem com comentários maldosos, mas a verdade é que\nninguém sente a dor do próximo. Receber comentários como: “Seu cabelo parece palha”,\n“Macaco”, “Arruma esse cabelo”, são alguns entre inúmeros que doem.\n\nAs vezes acho que isso tudo é por inveja, a verdade é que não querem um negro no\ntopo.\n\nPorém irá ter o aumento deles crescendo por um longo tempo, exemplo disso é “Racionais”, que é reconhecido até hoje em dia e tem seu álbum e livro consumido em alta taxa.",
    "comentarios_banca": "A redação acima foi anulada porque o texto zerou nos critérios Proposta temática (Pt) e\nGênero (G). Quando isso acontece, de acordo com as Diretrizes de Avaliação da Redação do\nVestibular Unicamp (cf. anexo), a redação é anulada e os demais critérios, quais sejam, Leitura\ndo(s) texto(s) (Lt) e Convenções da escrita e Coesão (CeC), não são pontuados.\nPor tratar da questão do “racismo”, o texto escapa de ser anulado por “fuga ao tema”. No\nentanto, o candidato apenas reproduz informações de senso comum ao constatar que o racismo só aumenta a cada dia, que a sociedade não se importa com o próximo e que “é uma audácia considerar que negros e brancos têm tratamento igual”. Nota-se, logo de início, que são\ncomentários sobre racismo que não dialogam com os textos oferecidos pela coletânea.\nEm seguida, o candidato procura exemplificar o que citou anteriormente e, para isso, compara dois programas de televisão: “Wandinha” e “Carrossel”. O argumento é que, no primeiro, a\nsereia Bianca é uma personagem negra e talentosa, ao passo que, no segundo, o personagem\nCirilo é um negro pobre, “tratado ‘friamente’ por Maria Joaquina, apenas por ser negro”. Então\nconclui que uma “grande porcentagem” de pessoas sabe que existe um “tratamento diferente\npor conta da tonalidade da pele”.\nNo quarto parágrafo, a argumentação em torno do tema racismo continua superficial e genérica: “os negros sofrem com comentários maldosos, mas a verdade é que ninguém sente a\ndor do próximo”. Na sequência, três exemplos de tipos de “comentários maldosos” são citados:\n“Seu cabelo parece palha”, “Macaco”, “Arruma esse cabelo”. É importante destacar, no entanto,\nque, embora se tratem de exemplos de racismo, eles não foram presenciados, cometidos ou\nsofridos pelo enunciador dentro do colégio, conforme solicitado pelo item b da proposta.\nO quinto e o sexto parágrafos, por sua vez, apresentam outros comentários aleatórios so\nbre racismo: “é por inveja”, “não querem um negro no topo”, e os Racionais são reconhecidos até\nhoje. Tais argumentos estão desvinculados de um projeto de texto, pois nem sequer atendem aos\nitens a, b ou c do enunciado da prova.\nNota-se, portanto, que o texto descumpre toda a tarefa que lhe foi solicitada na Proposta 2.\nEm relação à proposta temática (Pt), o enunciador não declarou como se identifica racialmente\n(item a); não relatou se já presenciou, cometeu ou sofreu algum ato de racismo dentro do seu colégio (item b); não explicou como a diversidade étnico-racial é tratada em seu espaço escolar (item\nc). Quanto ao gênero (G), não foi possível configurá-lo como um depoimento.\nEm vez disso, o texto produzido se assemelha a uma dissertação-argumentativa em que o\ncandidato questiona o racismo existente na sociedade em geral. Os exemplos que apresentou (da\nWandinha, do Carrossel, dos xingamentos, dos Racionais) estão desconectados da discussão proposta pela prova: reconhecer (ou não) o racismo estrutural enraizado na instituição escolar.",
    "nota_geral": 0,
    "nota_proposta_tematica_pt": 0,
    "nota_genero_g": 0,
    "nota_leitura_lt": 0,
    "nota_coesao_coerencia_cec": 0,
    "comentarios_proposta_tematica_pt": "O candidato não cumpre a proposta temática, pois não declara sua identificação racial, não relata experiências pessoais com racismo na escola e não explica como a diversidade étnico-racial é tratada no ambiente escolar.",
    "comentarios_genero_g": "O texto não se configura como um depoimento. A estrutura é inadequada, a linguagem é informal e  apresenta  erros  gramaticais.",
    "comentarios_leitura_lt": "O candidato menciona a Constituição Federal e a série \"Wandinha\", mas não utiliza os textos da coletânea de forma crítica e produtiva. A leitura é superficial e não contribui para a  compreensão do  tema.",
    "comentarios_coesao_coerencia_cec": "A coesão e a escrita não são avaliadas em casos de não cumprimento da proposta temática e do gênero textual.",
    "aluno": "Não informado",
    "data_realizacao": "Não informado",
    "comentario_geral": "A redação foi anulada por não cumprir a proposta temática nem o gênero textual solicitados. O candidato apresenta  comentários  genéricos  sobre  racismo,  sem  se  conectar  com  a  situação  proposta  pela  prova  nem  com  os  textos  da  coletânea."
  }
