{
    "id": 40,
    "qualidade": "Acima da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2024,
    "redacao_candidato": "Denúncia à inaceitável perpetuação da escravidão na contemporaneidade\n\nPrezado Ministro do Trabalho,\n\nEsta carta constitui mais uma tentativa de conceder voz a cidadãos esquecidos e marginalizados em nosso país. Não sei se ela fomentará a libertação de todos os que padecem desse mal, mas quero garantir que restitua os diretos de pelo menos um deles. Em uma casa de classe média alta, em plena Zona Sul do Rio de Janeiro, a classificação da empregada doméstica como “membro da família” constitui uma mera forma de mascarar práticas escravocratas. A funcionária mora na casa de meu amigo há quinze anos, apartada de sua família, de seus interesses pessoais e de todos os seus direitos trabalhistas. Tal situação é digna de repulsa e de ações contundentes por parte do Estado.\n\nA persistência da exploração trabalhista, com a privação de remuneração, de garantias legais e, por vezes, do direito de ir e vir não é panorama surpreendente no Brasil. Afinal, a histórica presença da escravidão e do racismo na formação nacional condicionou a configuração de uma classe de pessoas vulnerabilizadas, contratadas para desempenhar funções degradantes a preços vis. A funcionária que busco libertar é mais uma dessas pessoas, uma mulher negra, confinada em um “quartinho de empregada” por anos a fio, sem salário, abandonada pelo poder público e considerada como um membro da família apenas quando é estritamente conveniente aos patrões.\n\nAlém de colocar fim à restrição de direitos da funcionária dessa casa, acredito que essa denúncia tem potencial de intensificar o combate a esse tipo de situação. Os resgastes de pessoas em condição análoga à escravidão aumentaram sensivelmente nos últimos anos, mas sabemos que não foram os casos que cresceram: foram as denúncias. Diante disso, ainda que minha intromissão abale a relação com meu amigo, ela representa a garantia de uma vida digna à funcionária e, em última instância, mais um passo rumo à superação de um entrave enraizado na nação.\n\nUma vez ciente da prática de abusos em núcleo de tão próximo convívio, não posso me calar. Denuncio uma exploração de quinze anos de duração e, a par dos prejuízos financeiros, sociais e psíquicos dessa situação, solicito a intervenção do Ministério do Trabalho nessa casa. Afinal, é pelo combate a cada caso que se mitiga a complexa problemática da escravidão contemporânea. Confio na eficaz ação do Estado e aguardo a libertação dessa funcionária o mais breve possível.\n\nRio de Janeiro, 3 de dezembro de 2023.",
    "comentarios_banca": "Esse texto foi avaliado como acima da média de acordo com as Diretrizes de Avaliação da prova de Redação do Vestibular Unicamp1 . Nota-se que o candidato atendeu às instruções do enunciado ao se colocar como um cidadão que escreve uma carta (G) ao Ministério Público do Trabalho (I) para conceder voz a tantos “esquecidos e marginalizados” que padecem do mesmo mal, já anunciado no título2 : “Denúncia à inaceitável perpetuação da escravidão na contemporaneidade”. O denunciante (I) sabe que a luta para restituir os direitos trabalhistas dessa classe, ainda tratada como escravizada, não é simples, mas espera garantir ao menos os direitos de uma delas: a da empregada doméstica que trabalha “em uma casa de classe média alta, emplena Zona Sul do Rio de Janeiro” e que é tratada como “membro da família” para “mascarar práticas escravocratas”, critica o estudante, valendo-se da leitura do texto 4 da coletânea (Lt). O crime é apontado na sequência, cumprindo o item “a” da proposta (Pt): “ a funcionária mora na casa de meu amigo há quinze anos, apartada de sua família, de seus interesses pessoais e de todos os seus direitos trabalhistas”. Tendo testemunhado essa situação de exploração na casa de seu amigo, o estudante-denunciante (I) finaliza o primeiro parágrafo confessando sua “indignação” e “repulsa” à falta de ação do Estado diante de tal crime.\n\nO segundo parágrafo reforça essa crítica à omissão do Estado, pois, não é “surpreendente no Brasil” persistir a “exploração trabalhista, com a privação de remuneração, de garantias legais e, por vezes, do direito de ir e vir”, contextualiza o denunciante, apoiado na leitura dos textos 1, 4 e 6 da coletânea. Segundo argumenta, a explicação para isso está na herança histórica da escravidão e do racismo que produziu “uma classe de pessoas vulnerabilizadas, contratadas para desempenhar funções degradantes a preços vis” – a “ralé dos novos escravos”, na expressão de Jessé de Souza (texto 4). Em seguida, o estudante retoma a denúncia, demonstrando ter consciência da perpetuação da estrutura da Casa Grande & Senzala, tão bem representada nos textos 2, 3, 4 e 5 da coletânea (Lt): “a funcionária que busco libertar é mais uma dessas pessoas, uma mulher negra, confinada em um ‘quartinho de empregada’ por anos a fio, sem salário, abandonada pelo poder público e considerada como um membro da família apenas quando é estritamente conveniente aos patrões”. A empregada doméstica, mulher negra, vive há anos confinada num “ quartinho de empregada” (texto 2), sendo “ considerada como um membro da família apenas quando é estritamente conveniente aos patrões”, que preferem a trabalhadora domesticada (texto 5).\n\nNo terceiro parágrafo, a defesa daquela empregada doméstica (da casa do amigo), se faz mais evidente – e, por extensão, de todas que vivem em situação semelhante – em cumprimento do item “b” da proposta (Pt): “além de colocar fim à restrição de direitos da funcionária dessa casa, acredito que essa denúncia tem potencial de intensificar o combate a esse tipo de situação. Os resgastes de pessoas em condição análoga à escravidão aumentaram sensivelmente nos últimos anos, mas sabemos que não foram os casos que cresceram: foram as denúncias. Diante disso, ainda que minha intromissão abale a relação com meu amigo, ela representa a garantia de uma vida digna à funcionária e, em última instância, mais um passo rumo à superação de um entrave enraizado na nação”. Aqui, o estudante-denunciante (I) usa a informação do texto 1 da coletânea para construir seu argumento de que os “ resgates de pessoas em condição análoga à escravidão aumentaram sensivelmente nos últimos anos”.\n\nAo finalizar sua carta-denúncia (G), o estudante mantém a interlocução esperada de alguém “amigo” dos patrões, de ser “de um núcleo de tão próximo convívio” com aquela família; porém, mesmo ciente de que sua “intromissão” possa abalar a relação com seu amigo, ele reconhece que não pode se calar diante de tal prática abusiva. Por essa razão, e apesar de ciente dos “prejuízos financeiros, sociais e psíquicos” implicados, o denunciante solicita “a intervenção do Ministério do Trabalho nessa casa” em que flagrou uma situação de “exploração de quinze anos de duração”. O argumento inicial é então reforçado ao final: “é pelo combate a cada caso que se mitiga a complexa problemática da escravidão contemporânea. Confio na eficaz ação do Estado e aguardo a libertação dessa funcionária o mais breve possível”. Ou seja, o estudante-denunciante (I) retoma a mesma ideia do primeiro parágrafo ao afirmar que não poderá libertar “ todos os que padecem desse mal”, mas que deseja “ garantir que restitua os direitos de pelo menos um deles”.\n\nNota-se, portanto, que o candidato não se perdeu no desenvolvimento do seu propósito. Em seu projeto de texto, a importância do papel do Estado está presente em toda a carta: “Tal situação é digna de repulsa e de ações contundentes por parte do Estado” (primeiro parágrafo), “[a empregada está] abandonada pelo poder público” (segundo parágrafo), “ [resgatá-la significa] mais um passo rumo à superação de um entrave enraizado na nação” (terceiro parágrafo) e, por fim, “solicito a intervenção do Ministério do Trabalho nessa casa” uma vez que “confio na eficaz ação do Estado” (quarto parágrafo). Logo, sendo o Estado o interlocutor da denúncia (“para quem escreve”), torna-se estratégico evocá-lo constantemente no texto. Pode-se dizer ainda que esse trabalho com a interlocução bem planejada amplia a força argumentativa do texto, favorece a progressão temática da carta-denúncia (G), assegurando a máscara discursiva de um estudante-cidadão (I) que faz a sua parte (a denúncia) visando o bem de todos (a libertação dos trabalhadores explorados, como aquela empregada doméstica da casa de seu amigo). No seu exercício de cidadania, o estudante-denunciante (I) exige do Estado democrático providências, pois, seu dever é agir para a “libertação dessa funcionária o mais breve possível”, finaliza.\n\nA avaliação desse texto também levou em conta as escolhas lexicais, sintáticas e coesivas (CeC) do candidato, produtivas para uma carta-denúncia. Destacam-se algumas escolhas lexicais, como: “Não sei se ela fomentará a libertação de todos os que padecem desse mal”, “a classificação da empregada doméstica como “membro da família” constitui uma mera forma de mascarar práticas escravocratas”, “Tal situação é digna de repulsa e de ações contundentes por parte do Estado” (no primeiro parágrafo); “Afinal, a histórica presença da escravidão e do racismo na formação nacional condicionou a configuração de uma classe de pessoas vulnerabilizadas”, “abandonada pelo poder público e considerada como um membro da família apenas quando é estritamente conveniente aos patrões” (no segundo parágrafo); “Afinal, é pelo combate a cada caso que se mitiga a complexa problemática da escravidão contemporânea.” (quarto parágrafo).\n\nRessalta-se, também, o bom domínio sintático e coesivo na construção do texto, como em períodos longos, com orações intercaladas por vírgulas, sem que se perca o referente: “Diante disso, ainda que minha intromissão abale a relação com meu amigo, ela representa a garantia de uma vida digna à funcionária e, em última instância, mais um passo rumo à superação de um entrave enraizado na nação” (terceiro parágrafo), “Denuncio uma exploração de quinze anos de duração e, a par dos prejuízos financeiros, sociais e psíquicos dessa situação, solicito a intervenção do Ministério do Trabalho nessa casa” (quarto parágrafo). Outro exemplo é o uso da inversão sintática em: “Uma vez ciente da prática de abusos em núcleo de tão próximo convívio, não posso me calar.” (quarto parágrafo).\n\nAo se levar em conta os quatro critérios (Pt, G, Lt e CeC), a avaliação dessa redação foi acima da média. O candidato cumpriu plenamente a Pt, desenvolveu bem a carta-denúncia (G) proposta, valendo-se da situação de produção (S) e da interlocução (I) requeridas, leu criticamente os textos da coletânea (Lt), apropriando-se de argumentos ali oferecidos, e obedeceu às convenções de escrita, fazendo uso produtivo de recursos lexicais e sintáticos para o gênero solicitado, garantindo, assim, a coesão de seu texto (CeC).\n\n2 A instrução da proposta 1 da prova de redação do vestibular unicamp 2024 não demandava ao candidato a criação de um título para seu texto, o que, aliás, é pouco usual em cartas-denúncias (g). Nesse caso, como o título não foi solicitado pela prova, a presença ou ausência dele é irrelevante para a avaliação dos textos.",
    "comentario_geral": "",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": ""
},
{
    "id": 41,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 1,
    "ano_vestibular": 2024,
    "redacao_candidato": "Ao Ministério Público do Trabalho,\n\nVenho a público denunciar uma situação que presenciei de uma empregada doméstica vin-culada à escravidão. No cotidiano, diversos são os casos que vem a mídia sobre empregadas domés-ticas e como essas são maltratadas e forçadas a fazerem o trabalho doméstico vinte e quatro horaspor dia.\n\nRelacionando a Literatura brasileira temos “o sítio do pica-pau amarelo”, aonde retrata apersonagem “Tia Nastácia” que ao assistir é claro que está o tempo todo fazendo trabalho domés-tico. Monteiro Lobato a retrata como uma personagem negra surgindo o racismo e estereótipos,apesar de ser muito bem acolhida pelas crianças.\n\nA elite brasileira é a principal agente dessa vulgarização de trabalho “escravo”. Muitasdessas mulheres trabalham como empregadas domésticas porque estão em uma situação de rua ecrítica em sua vida, e buscam uma melhor condição mas nessa busca muitas são as mulheres mal-tratadas e não ganhando muito dinheiro.\n\nDentro desta elite muito é feito por empregadas domésticas mas poucas são aquelas que temuma carteira de trabalho em dia, que ganham o que é considerado “bom” e ainda são muito maltra-tadas.\n\nEssas empregadas domésticas são muitas vezes ridicularizadas. A fiscalização em carteirasde trabalho deveria ser feita e surgir com uma conscientização geral sobre esse assunto, leis temque ser empostas para que isso não venha a acontecer nunca mais.",
    "comentarios_banca": "Esse texto, segundo as Diretrizes de Avaliação da prova de Redação do Vestibular Unicamp, foi avaliado comoabaixoda média. Vejamos passo a passo os motivos que levaram a essa avaliação.Nota-se, inicialmente, a intenção do candidato de escrever umacarta-denúncia para o Ministério Público do Trabalho,como indica o uso do vocativo e o primeiro período do seu texto: “Venho a público denunciar uma situação que presenciei deuma empregada doméstica vinculada à escravidão”. Contudo, o que se lê em seguida não se configura propriamente comouma carta-denúncia (G), mas sim, como uma constatação de que “no cotidiano, diversos são os casos que vem [sic] à mídiasobre empregadas domésticas e como essas são maltratadas e forçadas a fazerem o trabalho doméstico vinte e quatro horaspor dia”. Tal afirmação não vem acompanhada da descrição de um fato em específico, que possa ser considerado um crimetestemunhado na casa de um colega, conforme determinação do item “a” do enunciado (Pt). Desse modo, ao ler a introduçãodo texto (“Venho a público denunciar uma situação que presenciei de uma empregada doméstica vinculada a escravidão”), nãosabemos qual foi a situação presenciada, onde e quando ela aconteceu, de que trabalhadora se tratava ou por que ela estavaem situação análoga à escravidão.No segundo parágrafo, o candidato – que não assume o papel de um estudante (I) que testemunhou um crime envol-vendo a empregada doméstica da casa de um colega (S) – faz referência a uma personagem conhecida da literatura brasileira, aTia Nastácia, do Sítio do Picapau Amarelo, apresentada no texto 3 da coletânea (Lt). Na leitura do candidato, “Monteiro Lobatoa retrata como uma personagem negra surgindo o racismo e esteriótipos, apesar de ser muito bem acolhida pelas crianças”.Essa informação é trazida ao texto sem que esteja vinculada a um projeto, funcionando apenas como uma citação solta.Em seguida, o texto acusa a elite brasileira de ser “a principal agente dessa vulgarização de trabalho ‘escravo’”. Aqui, aescolha lexical por “vulgarização” não foi adequada e isso afetou a compreensão do argumento (CeC), pois não se entende emque sentido o trabalho escravo é vulgar. Ainda no terceiro parágrafo, o candidato procura justificar que “muitas dessas mulherestrabalham como empregadas domésticas porque estão em uma situação de rua e crítica em sua vida, e buscam uma melhorcondição”. Essa informação não foi obtida por meio da coletânea de textos da prova. Percebe-se, então, que a construção ar-gumentativa na sequência não se sustenta.No quarto parágrafo, o candidato reconhece que “poucas são aquelas que tem uma carteira de trabalho em dia, queganham o que é considerado ‘bom’ e ainda são muito maltratadas”, demonstrando ter lido o texto 6 da coletânea (Lt), emboranão o aproveite suficientemente. Não há referência à PEC das domésticas, nem aos retrocessos vivenciados pela categoria nosúltimos anos, por exemplo. No quinto e último parágrafo, há uma tentativa de defesa dos direitos das empregadas domésticasno geral, mas insuficiente para configurar o cumprimento do item “b” da proposta (Pt), já que o texto não especificou qualempregada doméstica deveria ter seus direitos defendidos: “Essas empregadas domésticas são muitas vezes ridicularizadas. Afiscalização em carteiras de trabalho deveria ser feita e surgir com uma conscientização geral sobre esse assunto, leis tem queser empostas [sic] para que isso não venha a acontecer nunca mais”.Além disso, as dificuldades em relação às convenções de escrita e coesão (CeC) atrapalham sua argumentação. Nãose trata aqui de erros ortográficos como “empostas”, em vez de “impostas”, mas de escolhas inadequadas, como a palavra“ridicularizadas” em: “essas empregadas domésticas são muitas vezes ridicularizadas”, o uso do verbo “surgir” em: “surgircom uma conscientização geral sobre esse assunto”, e ainda o emprego impreciso do “isso” em: “para que isso não venha aacontecer mais”. Isso o quê? O problema envolvendo as empregadas domésticas se resume ao fato de serem “ridicularizadas”?Pelas patroas ou pelas leis? Surgir (de repente?) uma conscientização? Conscientização sobre qual assunto exatamente?Não apenas as escolhas lexicais indevidas comprometem a compreensão do texto, como também são inadequadasalgumas construções sintáticas e coesivas (CeC) evidenciadas em outros momentos da redação, por exemplo: uso incorretodo gerúndio e de conectivos coesivos e ausência de vírgula. Há ainda erros de acento, concordância e regência, entre outrosproblemas de CeC: “relacionando a Literatura brasileira temos o sitio do pica-pau amarelo, aonde retrata a personagem ‘TiaNastácia’”, “Monteiro Lobato a retrata como uma personagem negra surgindo o racismo e esteriótipos” (segundo parágrafo);“porque estão em uma situação de rua e crítica em sua vida, e buscam uma melhor condição mas nessa busca muitas são asmulheres maltratadas e não ganhando muito dinheiro” (terceiro parágrafo);“poucas são aquelas que tem uma carteira de tra-balho em dia, que ganham o que é considerado ‘bom’ e ainda são muito maltratadas” (quarto parágrafo).Em síntese, o candidato não cumpriu a Pt, já que não atendeu aos comandos “a” e “b” da proposta, isto é, não des-creveu uma situação testemunhada na casa de seu colega que poderia ser considerada crime, nem argumentou no sentido dedefender os direitos daquela empregada doméstica. Ao final, fez rápida referência aos direitos das empregadas domésticas nogeral. Além disso, desenvolveu mal o G, pois, esquecendo-se de que deveria escrever umacarta-denúncia para o Ministério Pú-blico (I), aqui marcado apenas no vocativo, não apresentou uma denúncia específica, nem configurou a interlocução (I) propostapelo enunciado. Nota-se também que a leitura dos textos 2 e 6 da coletânea (Lt) foi superficial, não aproveitando as informaçõesali contidas em prol de seus argumentos. Já com relação às CeC, os erros aqui apontados comprometeram a compreensão dotexto. Por esses motivos, a redação foi avaliada comoabaixo da média.",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": "",
    "comentario_geral": ""
},
{
    "id": 42,
    "qualidade": "Anulada",
    "numero_proposta": 1,
    "ano_vestibular": 2024,
    "redacao_candidato": "Ministério Público do Trabalho\n\nEm sua obra “Ensaio sobre a cegueira”, o escritor português José Saramago escreveu umacidade fictícia na qual, paulatinamente, as pessoas vão ficando cegas. Na trama, o autor usa dessaalegoria para criticar a falta de altruismo e cooperação no mundo contemporâneo, em que os indi-víduos se preocupam cada vez menos com o bem-estar coletivo. Ao transpor a ficção e analisar aatual conjuntura brasileira, percebe-se que a obra exemplifica a realidade vivenciada no país, umavez que o ministério público do trabalho representa um problema que não recebe a devida atençãono território nacional. Nesse contexto deve-se analisar com a negligência estatal e o caso atual daexploração da ralé brasileira pela classe média para poupar tempo de tarefas domésticas, sujas epesadas impulsionam tal problemática, com o intuito de solucioná-la.\n\nDiante dessa cenária, o Ministério do Trabalho e Emprego resgatou 1443 pessoas em condi-ções análogas à escravidão no primeiro semestre de 2023, trabalhar como empregada doméstica,que lhe permite utilizar o tempo “roubado” a preço vil em atividades mais produtivas e mais bem--remuneradas – mostra uma funcionalidade da miséria. Os registros cresceram especialmente apósa liberação de trabalhadores encontrados em situação degradante em vinícolas no Rio Grande doSul.\n\nDiante do exposto, denota-se a urgência de proposta governamentais que alterem esse qua-dro. Portanto o Estado em sua função promotor do bem-estar social. Antes de mais nada, “se suaempregada não possuir rádio próprio, forneça-lhe um”, mediante, através de exemplo disso é aperpetuação da escravidão “dentro dos homens”, o que gera a “ralé de novos escravos” hoje em dia,ainda que, formalmente, não exista mais escravidão. Tal ação terá como finalidade, espera-se “tra-balho doméstico não é favor, é uma profissão. Se hoje temos queda do número de carteiras assinadasem nossa categoria, é porque estão sonegando nossos direitos para burlar a lei. Se a elite brasileiraque ter empregados em casa, então precisa se conscientizar sobre o cumprimento dos direitos traba-lhistas de quem emprega”. Assim, à obra da pespectiva de Saramago, poderemos mitigar a cegueiramoral que permeia esse questão.",
    "comentarios_banca": "Essa redação é iniciada com uma alusão ao romanceEnsaio Sobre a Cegueira, do autor português José Saramago. Feitaa sinopse da obra literária, o candidato procura associar o enredo da trama fantástica com a atual conjuntura brasileira. Em suaspalavras: “Ao transpor a ficção e analisar a atual conjuntura brasileira, percebe-se que a obra exemplifica a realidade vivenciadano país, uma vez que o ministério público do trabalho representa um problema que não recebe a devida atenção no territórionacional” – associação essa que se desvia do tema proposto. A tentativa de estabelecer relação com o tema parece vir na se-quência, mas há inconsistência na articulação das ideias: “Nesse contexto deve-se analisar com a negligência estatal e o casoatual da exploração da ralé brasileira pela classe média para poupar tempo de tarefas domésticas, sujas e pesadas impulsionamtal problemática, com o intuito de solucioná-la”. De acordo com o texto, há negligência estatal e um caso de exploração que,ao que parece, devem ser solucionados. Contudo, não se explica qual seria a negligência nem quem seria a “ralé brasileira”explorada pela classe média.Nota-se, portanto, a estratégia inadequada de parafrasear excertos da coletânea, costurando-os em sua redação, semque se construam argumentos lógicos. É o que fez no primeiro parágrafo com o uso do texto 4 da coletânea. No segundoparágrafo, a mescla de partes do texto 1 com partes do texto 4 da coletânea não garante a coerência do texto: “Diante dessacenária, o Ministério do Trabalho e Emprego resgatou 1443 pessoas em condições análogas à escravidão no primeiro semestrede 2023, trabalhar como empregada doméstica, que lhe permite utilizar o tempo “roubado”a preço vil em atividades maisprodutivas e mais bem-remuneradas – mostra uma funcionalidade da miséria. Os registros cresceram especialmente após aliberação de trabalhadores encontrados em situação degradante em vinícolas no Rio Grande do Sul”.O terceiro e último parágrafo corrobora que o candidato se baseou em um modelo de texto já pronto, inserindo trechosda coletânea. Eis o molde apresentado pelo candidato no último parágrafo: “Diante do exposto, denota-se a urgência de pro-posta governamentais que alterem esse quadro. Portanto o Estado em sua função promotor do bem-estar social. (...) mediante,através de (...) Tal ação terá como finalidade, espera-se (...) Assim, à obra da pespectiva de Saramago, poderemos mitigar acegueira moral que permeia esse questão”.De acordo com as Diretrizes de Avaliação da prova de Redação do Vestibular Unicamp, a anulação desse texto se deveuao segundo caso: “O candidato terá sua redação anulada (zero) se não cumprir nem a Pt nem o G”, pois, como se vê, o candida-to não descreveu situação alguma envolvendo a empregada doméstica de seu colega, nem argumentou no sentido de defenderos direitos daquela empregada doméstica, ou seja, não cumpriu as tarefas solicitadas pela proposta, ignorando todo o comandodo enunciado. Além disso, seu texto não se configura como uma carta-denúncia dirigida ao “Ministério Público do Trabalho”,cuja referência só aparece no título. Logo, não cumpriu nem a Proposta temática (Pt) nem o Gênero (G). Tendo pontuado zeroem Pt e G, não são avaliados os critérios Lt e CeC.",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": "",
    "comentario_geral": ""
},
{
    "id": 43,
    "qualidade": "Acima da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2024,
    "redacao_candidato": "Em primeiro lugar, agradeço ao “bureau” por ter-me concedido a palavra. Caro delegadoda Hungria: no que pese o respeito à soberania nacional de cada país, não posso, na posição de re-presentante do Brasil, apoiar sua infeliz oposição à política de acolhimento de refugiados. De fato,devemos recordar a crítica situação na qual se encontram essas pessoas: não são terroristas; pelocontrário, fogem do terror. Não perseguem; pelo contrário, são perseguidos. Não são bárbaros; fo-gem da barbárie. Todos eles buscam viver em um país onde possam prosperar, sem discriminação, eviver seguros. Portanto, se escolhem juntar-se à sua nação, a postura a ser adotada não é de braçoscruzados, mas de braços abertos, prontos para um abraço de satisfação em ter as qualidades de seupaís reconhecidas. Assim, reiterando e respeitando as inúmeras resoluções do ACNUR – do qualsomos ambos parte –, devemos acolher essas pessoas. Numa palavra: dar refúgio aos refugiados.\n\nÉ natural que o senhor delegado, como parte dos aqui presentes, tenha ressalvas e temoresquanto ao influxo de pessoas de origens diferentes. Asseguro a vocês e a seu país: nada é maisbelo do que um “povo mestiço”. Primeiramente, porque refugiados trabalham e contribuem paraa sociedade. Ainda que exijam assistência e adaptações no início de sua estadia, a boa aplicaçãodestas garante que eles não tardem a dar retornos e frutos muito maiores. Além disso, refugiadosnão apagam culturas, mas constroem-nas. A cultura húngara, muito longe de ser reduzida, seriaenriquecida com a contribuição de pessoas tão diversas. Em resumo, convido a Hungria e todos osdemais presentes a deixarem de temerem as ilusões de “raças diferentes” ou “pessoas incivilizadas”para contemplar e aderir à beleza da harmonia e do acolhimento, em respeito aos Direitos Huma-nos comuns a todos.\n\nNesse sentido, apresento o exemplo do Brasil: somos uma nação aberta à recepção de refu-giados. No passado, acolhemos milhões de italianos e japoneses que fugiam de guerras. Recentemen-te, demos asilo para milhares de sírios e venezuelanos, em coerência com nossos princípios e comas normas internacionais. Como resultado, ao invés de rejeitarem a política de acolhimento, nossoscidadãos mostram-se mais abertos do que a média global à causa dos refugiados. Refugiados cons-troem famílias e empresas; comunidades e histórias. Refugiados constroem o Brasil. Por isso, sugiroa todos os países aqui representados – incluindo a Hungria – que cessem de assistir navio após naviode refugiados naufragar em suas costas, afundando sonhos e diplomas. Sejam a boia sobre a qualuma nova vida possa respirar, nadar e ancorar-se. Agradeço a atenção e a disposição das delega-ções deste comitê para construir um mundo melhor, e desejo um excelente debate a todos. Encerromeu discurso.",
    "comentarios_banca": "De acordo com as Diretrizes de Avaliação da prova de Redação do Vestibular Unicamp, esse texto foi avaliado comoacima da média pelos motivos que explicaremos a seguir.Logo no primeiro parágrafo, o candidato assume o seu papel de representante do Brasil que discursa em um plenáriointernacional (“agradeço ao ‘bureau’ por ter-me concedido a palavra”) para se dirigir ao delegado da Hungria e dizer que seopõe à política daquele país no que diz respeito ao acolhimento de refugiados. A situação de produção (S) e a interlocução (I) fo-ram devidamente estabelecidas para sustentar odiscurso-resposta (G) que se apresenta em seguida e que rebate diretamente asfalas de Viktor Orbán referidas no texto 2 da coletânea (Lt): “De fato, devemos recordar a crítica situação na qual se encontramessas pessoas: não são terroristas; pelo contrário, fogem do terror. Não perseguem; pelo contrário, são perseguidos. Não sãobárbaros; fogem da barbárie. Todos eles buscam viver em um país onde possam prosperar, sem discriminação, e viver seguros.Portanto, se escolhem juntar-se à sua nação, a postura a ser adotada não é de braços cruzados, mas de braços abertos, prontospara um abraço de satisfação em ter as qualidades de seu país reconhecidas.”Ao dizer que os refugiados não são terroristas, apenas fogem da barbárie que assola seus países, o delegado brasileiroassume que não merecem ser perseguidos nem discriminados. Ao contrário, merecem viver com segurança no país estrangeiroque, por sua vez, deve acolhê-los de braços abertos (“devemos acolher essas pessoas. Numa palavra: dar refúgio aos refugia-dos”). Nesse trecho, o candidato se vale dos textos 1 e 2 da coletânea (Lt) para, então, cumprir os itens “a” e “b” da proposta(Pt), ou seja, ele rebate a posição política da Hungria (“a”) e defende o acolhimento aos refugiados (“b”).Nota-se que amáscara discursiva de um delegado brasileiro que discursa em uma instância internacional é parte doprojeto de texto, que, aliás, o candidato executa bem. Assim, explora a interlocução: “reiterando e respeitando as inúmerasresoluções do ACNUR – do qual somos ambos parte –, (...) É natural que o senhor delegado, como parte dos aqui presentes,tenha ressalvas e temores quanto ao influxo de pessoas de origens diferentes (...)”. Em seguida, no segundo parágrafo, conti-nua a refutar as falas de teor xenofóbico e neofascista de Victor Orbán, reproduzidas no texto 2, quando o primeiro-ministroda Hungria diz ser contra a “mistura de raças”, que os húngaros não querem se tornar um “povo mestiço” e que essa é uma“questão cultural” e não racial. Os contra-argumentos são estrategicamente planejados, uma vez que desconstroem cada umdos argumentos do premiê: “Asseguro a vocês e a seu país: nada é mais belo do que um “povo mestiço”. (...) Além disso,refugiados não apagam culturas, mas constroem-nas. A cultura húngara, muito longe de ser reduzida, seria enriquecida coma contribuição de pessoas tão diversas. Em resumo, convido a Hungria e todos os demais presentes a deixarem de temerem asilusões de “raças diferentes” ou “pessoas incivilizadas” para contemplar e aderir à beleza da harmonia e do acolhimento, emrespeito aos Direitos Humanos comuns a todos.” Evidencia-se, portanto, que o candidato leu produtiva e criticamente o texto 2da coletânea (Lt), compreendendo as idiossincrasias implicadas nas falas de Victor Orbán, ali representado pelo delegado hún-garo.Ainda no segundo parágrafo, mais um argumento é construído aproveitando o texto 6 da coletânea: “refugiadostrabalham e contribuem para a sociedade. Ainda que exijam assistência e adaptações no início de sua estadia, a boa aplicaçãodestas garante que eles não tardem a dar retornos e frutos muito maiores.” Esse argumento continua a ser desenvolvido noterceiro parágrafo, pois, de acordo com oprojeto de texto do candidato, ele serve para justificar a história das boas práticas nasrelações internacionais do Brasil no que diz respeito ao acolhimento a refugiados em nosso país. Para isso, o candidato apoia-seno texto 4 da coletânea (Lt), e faz inferências a partir de seu conhecimento em história do Brasil, somado à compreensão dageopolítica atual: “somos uma nação aberta à recepção de refugiados. No passado, acolhemos milhões de italianos e japonesesque fugiam de guerras. Recentemente, demos asilo para milhares de sírios e venezuelanos, em coerência com nossos princípiose com as normas internacionais. Como resultado, ao invés de rejeitarem a política de acolhimento, nossos cidadãos mostram-semais abertos do que a média global à causa dos refugiados. Refugiados constroem famílias e empresas; comunidades e histórias.Refugiados constroem o Brasil.”Neste momento o candidato reforça as boas práticas nas relações internacionais, respondendo plenamente ao item“b” da proposta: o Brasil tem uma história de acolhimento a refugiados, como foi o caso dos italianos e japoneses foragidos daSegunda Guerra; e mais recentemente, nosso país acolheu de braços abertos sírios e venezuelanos, cumprindo com seu deverde nação no cenário internacional. Nossos cidadãos, portanto, respeitam princípios e normas internacionais e, ao contrário derejeitar refugiados, acolhemos todos eles mais que a média global, conforme dados apresentados no texto 4 da coletânea (Lt).Para finalizar o seu texto, retoma o discurso contra a política da Hungria, elaborando uma metáfora produtiva a partirda leitura do texto 3 da coletânea (Lt): “sugiro a todos os países aqui representados – incluindo a Hungria – que cessem deassistir navio após navio de refugiados naufragar em suas costas, afundando sonhos e diplomas. Sejam a boia sobre a qual umanova vida possa respirar, nadar e ancorar-se.” É assim que o delegado brasileiro (I) encerra o seu discurso, agradecendo a aten-ção de todos e confessando o seu desejo de construir um mundo melhor: “Agradeço a atenção e a disposição das delegaçõesdeste comitê para construir um mundo melhor, e desejo um excelente debate a todos. Encerro meu discurso.” O desfecho ébastante convincente se se leva em conta toda a situação de produção (S): em cena, o plenário da ONU, onde estão presentesdelegações de vários países com o objetivo de discutir questões propositivas para um futuro pacífico e saudável a todos. Assim,o delegado brasileiro parece ter dado o seu recado tanto ao representante da Hungria quanto aos demais espectadores naquelecomitê internacional.Chama a atenção o tom eloquente do discurso proferido pelo enunciador, o que funciona também como estratégia depersuasão do público presente naquele plenário. São vários os momentos em que o candidato, então delegado brasileiro, apos-ta neste recurso estilístico que, por sua vez, valoriza o gênero de seu texto. Alguns exemplos: “Refugiados constroem famílias eempresas; comunidades e histórias. Refugiados constroem o Brasil.” (terceiro parágrafo); “[refugiados] não são terroristas; pelocontrário, fogem do terror. Não perseguem; pelo contrário, são perseguidos. Não são bárbaros; fogem da barbárie.” (primeiroparágrafo); e ainda, “que cessem de assistir navio após navio de refugiados naufragar em suas costas, afundando sonhos ediplomas. Sejam a boia sobre a qual uma nova vida possa respirar, nadar e ancorar-se.” (terceiro parágrafo). Não se trata depalavras rebuscadas, mas de escolhas produtivas de uso da língua em função do gênero em que se escreve o texto, no caso, umdiscurso em voz alta no MONUEM.Tais construções sintáticas (períodos curtos, coordenados, inversões sintáticas) são produtivas para o texto, pois suge-rem o tom do discurso, assim como as escolhas lexicais (palavras mais formais, adequadas ao discurso em fórum internacional),o uso do presente do indicativo e do subjuntivo e a colocação pronominal caracterizam o estilo empregado pelo delegado brasi-leiro em um evento internacional. Destacam-se ainda o emprego do acento grave indicador de crase empregado corretamente,além do emprego de recursos coesivos aliados à pontuação (uso de hifens, ponto e vírgula, dois pontos e conectivos assertivos)(CeC). Algunsexemplos nesse sentido merecem destaque: “agradeço ao ‘bureau’ por ter-me concedido a palavra”, “no quepese o respeito à soberania nacional”, “infeliz oposição”, “a crítica situação”, “escolhem juntar-se à sua nação”, “ressalvas etemores quanto ao influxo de pessoas”, “Ainda que exijam assistência”, “a boa aplicação destas garante que eles não tardem”,“refugiados não apagam culturas, mas constroem-nas”, “pessoas incivilizadas”, “uma nação aberta à recepção de refugiados”,“nossos cidadãos mostram-se mais abertos do que a média global à causa dos refugiados”, “– incluindo a Hungria –”, “quecessem de assistir navio após navio de refugiados naufragar em suas costas, afundando sonhos e diplomas”, “Sejam a boiasobre a qual uma nova vida possa respirar, nadar e ancorar-se”.Conclui-se, portanto, que em todos os critérios (Pt, G, Lt e CeC) a avaliação dessa redação foiacima da média. O can-didato cumpriu plenamente a Pt; desenvolveu odiscurso-resposta (G) que lhe foi proposto, explorando a situação de produção(S) e a interlocução (I); leu criticamente os textos da coletânea (Lt), apropriando-se deles para a construção de seus (contra)argu-mentos (em especial, do texto 2); obedeceu às convenções de escrita (CeC), usando de recursos lexicais e sintáticos produtivospara o seu gênero textual, além de ter demonstrado domínio dos recursos de coesão em seu texto.",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": "",
    "comentario_geral": ""
},
{
    "id": 44,
    "qualidade": "Mediana",
    "numero_proposta": 2,
    "ano_vestibular": 2024,
    "redacao_candidato": "Hoje eu venho para esta reunião discutir um assunto complexo. Temos visto o primeiro--ministro da Húngria, Victor Orbán, se posicionar contra a política de acolhimento a refugiados.Devo lembrá-los que refugiados não vão a outros países a visita. Eles saem de seus países por temo-res de perseguição relacionados às mais diversas questões como raça, opinião política, até mesmopor pertencerem a algum grupo social.\n\nAno passado, Orbán fez um discurso contra a “mistura de raças”, algo que se assemelha mui-to a logica nazista. Não podemos permitir que esses discursos continuem se reproduzindo.A Constituição Federal do Brasil prevê em seu artigo 4° a cooperação entre povos para o progressoda humanidade. E pesquisa recente mostra que metade dos brasileiros vêem como obrigação huma-nitária receber refugiados.\n\nA pesquisadora Cindy Huang demonstra que os gastos para receber refugiados são na ver-dade investimentos, já que logo eles passam a contribuir também com a sociedade onde se inseri-ram.\n\nO Brasil, portanto, defende o acolhimento aos refugiados, prezando por boas relações inter-nacionais. E está disposto a receber, de braços abertos, quem precisar de ajuda.",
    "comentarios_banca": "Esse texto, avaliado comomediano de acordo com as Diretrizes de Avaliação da Redação do Vestibular Unicamp, cum-priu a tarefa proposta pela prova, porém, não desenvolveu bem o gênero (G), nem realizou leitura crítica dos textos da coletâ-nea, além de não ter demonstrado domínio produtivo das convenções da escrita (CeC). E, embora seja possível identificar umprojeto de texto, esse não foi bem executado. Analisemos a redação passo a passo.No primeiro parágrafo, o candidato assume a primeira pessoa e situa os espectadores do seu texto ao dizer que está emuma reunião para discutir um assunto complexo, mas não contextualiza em que plenária se encontra, nem revela “quem fala/escreve” e “para quem se fala/se escreve”. Em seguida, o candidato se refere ao primeiro-ministro da Hungria, Victor Orbán,sem se dirigir ao delegado húngaro, ou aos demais delegados presentes na reunião da ONU, que, por sua vez, não é citada.Então, afirma “se posicionar contra a política de acolhimento a refugiados” e usa o texto 1 da coletânea (Lt) para justificar talposicionamento: “Devo lembrá-los que refugiados não vão a outros países a visita. Eles saem de seus países por temores deperseguição relacionados às mais diversas questões como raça, opinião política, até mesmo por pertencerem a algum gruposocial.” A referência ao texto 1 é feita de modo superficial (Lt), pois retoma apenas o início do texto, deixando escapar a ideiacentral dele.No segundo parágrafo, mais um argumento é construído para corroborar o posicionamento contra a política húngarade não acolhimento aos refugiados, como dito no parágrafo anterior. Dessa vez, o candidato usa o texto 2 da coletânea (Lt) pararefutar o discurso de primeiro-ministro: “Ano passado, Orbán fez um discurso contra a “mistura de raças”, algo que se asseme-lha muito a logica nazista. Não podemos permitir que esses discursos continuem se reproduzindo.” Embora tenha atendido aoitem “a” da proposta (Pt), nota-se que sua argumentação não se desenvolve, não avança em progressão temática, por isso odiscurso não se faz persuasivo como deve ser um texto argumentativo (C). Nesse trecho, mesmo citando Orbán e seu discursosobre “mistura de raças”, não são exploradas a interlocução (I) e a situação de produção (S) que poderiam contribuir para umamelhor configuração do gênero (G). De fato, a expressão “mistura de raças”, utilizada no discurso de Victor Orbán, revela umalógica nazista; entretanto, há outras falas do primeiro-ministro húngaro que também poderiam ter sido rebatidas.Já o item “b” da proposta (Pt) é respondido a partir dos argumentos apresentados no terceiro parágrafo, quando ocandidato faz rápida referência ao texto 5 da coletânea (Lt), ao citar o Artigo 4°. da Constituição (“A Constituição Federal doBrasil prevê em seu artigo 4° a cooperação entre povos para o progresso da humanidade.”) e, na sequência, emenda com o tex-to 4 da coletânea (Lt), ao afirmar que “pesquisa recente mostra que metade dos brasileiros vêem como obrigação humanitáriareceber refugiados.” A informação é dada, mas sem ser desenvolvida, o que, mais uma vez, prejudica a progressão temáticacaracterística de texto argumentativo (C) e aponta para uma leitura superficial (Lt) realizada pelo candidato.No quarto parágrafo, o candidato se vale do texto 6 da coletânea (Lt) para defender que acolher aos refugiados é uminvestimento a longo prazo, pois, de acordo com “a pesquisadora Cindy Huang [...] os gastos para receber refugiados são naverdade investimentos, já que logo eles passam a contribuir também com a sociedade onde se inseriram.” Ele não esclarece,contudo, como e de que forma aconteceria essa contribuição. O argumento, novamente, não é desenvolvido, não progride enão convence (C), já que o candidato não justifica como os refugiados conseguiriam contribuir com o país, o que também con-figura uma leitura superficial da coletânea (Lt).No último parágrafo, o cumprimento do item “b” da proposta é explicitado quando o candidato arremata: “O Brasil,portanto, defende o acolhimento aos refugiados, prezando por boas relações internacionais. E está disposto a receber, de braçosabertos, quem precisa de ajuda.” De fato, os itens “a” e “b” foram cumpridos, atendendo às exigências do critério Pt, mas nãose desenvolvem (contra)argumentos que configurem umdiscurso em resposta a alguém/a uma posição política. O mesmo sepode dizer do uso dos textos da coletânea (Lt), os quais foram aproveitados superficialmente na construção dos (poucos) argu-mentos. Como dito anteriormente, o candidato faz referências, embora pontuais, aos textos 1, 2, 4, 5 e 6 da coletânea, porém,de modo desvinculado de umprojeto de texto.No que diz respeito ao critério Convenções da escrita e Coesão (CeC), o texto não apresenta erros significativos. Cons-tatam-se apenas alguns problemas de acentuação, como “Húngria” (no primeiro parágrafo), “logica” (no segundo parágrafo)e “vêem” (no terceiro parágrafo), bem como uma regência incorreta (“lembrá-los”, no primeiro parágrafo), o que não compro-mete a leitura e compreensão do texto. Contudo, diferentemente da redaçãoacima da média, este texto apresenta escolhas le-xicais, sintáticas e coesivas simples, pouco produtivas para configurar um discurso em um fórum internacional proferido por umdelegado brasileiro participante do MONUEM. Em suma, não há erros significativos, mas também não há escolhas produtivas,o que o impede de ser bem avaliado neste quesito. Portanto, trata-se de umaredação mediana, que cumpre a tarefa propostapela prova, mas sem destaque na elaboração de seu texto que garanta maiores notas.",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": "",
    "comentario_geral": ""
},
{
    "id": 45,
    "qualidade": "Abaixo da Média",
    "numero_proposta": 2,
    "ano_vestibular": 2024,
    "redacao_candidato": "Em resposta ao delegado da Hungria, que traz a idéia de seu país, que se caracteriza por sercontrário ao acolhimento de refugiados, algo que o Brasil discorda, tendo por base o artigo quartoda constituição brasileira, que fala sobre a cooperação entre os povos para o progresso da humani-dade.\n\nA posição do país em questão demonstra-se contra a declaração dos direitos humanos, estácriada para garantir os direitos básicos dos seres, não procurando diferenciar se estes são nativosou estrangeiros, mostrando ser uma atitude não condizente com um país membro da ONU.\n\nOutro ponto a ser apresentado é a questão do preconceito, gerados pelas idéias retrógradasdo Eurocentrismo, na questão do refugiado muitas vezes não ser europeu, também podendo envol-ver questões de preconceito com outras culturas, pelo simples fato delas serem diferentes, gerandoaversão.\n\nPartindo do pré suposto que a Hungria segue a declaração dos direitos humanos, um dosprincípios da mesma é a condição de vida e a igualdade entre os seres, se houver eliminação dospreconceitos contra os refugiados, não há diferença entre nativo e refugiado, mas os dois são sereshumanos, dessa forma garantindo a igualdade, os refugiados estarem em situação de vulnerabili-dade, buscando fugir de seus país.",
    "comentarios_banca": "Segundo as Diretrizes de Avaliação da Redação do Vestibular Unicamp, esse texto foi avaliado como abaixo da média. Vejamos o porquê. Logo no primeiro parágrafo, nos deparamos com uma escrita que dificulta a compreensão do que se quis dizer: “ Em resposta ao delegado da Hungria, que traz a idéia [sic] de seu país, que se caracteriza por ser contrário ao acolhimento de re- fugiados, algo que o Brasil discorda, (...)”. Em síntese, é possível recapitular que o Brasil discorda da ideia da Hungria em relação ao acolhimento de refugiados, o que aponta para o cumprimento do item “a” da proposta (Pt). Para justificar tal posição con- trária ao delegado húngaro, o enunciador se vale do texto 5 da coletânea (Lt): “ tendo por base o artigo quarto da constituição brasileira, que fala sobre a cooperação entre os povos para o progresso da humanidade.” Nota-se que o candidato inicia seu texto sem revelar as circunstâncias da situação de produção (S) em que se encontra e sem revelar a relação entre os interlocutores (I) do seu discurso, o que, nessa proposta em específico, prejudica a configuração de seu gênero (G): um discurso em resposta a um posicionamento político em um fórum internacional. É possível, no entanto, deduzir o propósito do texto nesse primeiro parágrafo: colocar-se contra a postura da Hungria no que diz respeito ao acolhimen- to de refugiados, pois “ a posição do país em questão demonstra-se contra a declaração dos direitos humanos, (...), mostrando ser uma atitude não condizente com um país membro da ONU.” – argumenta o candidato no segundo parágrafo. Ou seja, o Brasil se posiciona contra a política da Hungria porque respeita a Constituição (primeiro parágrafo) e refuta a posição da Hungria porque o país desrespeita os direitos humanos (“ criada para garantir os direitos básicos dos seres, não procurando diferenciar se estes são nativos ou estrangeiros”) e a determinação da ONU (segundo parágrafo). Os dois argumentos construídos no primeiro e segundo parágrafos respondem ao item “a” da proposta, mas não avançam para atender ao item “b”. É o que demonstram os terceiro e quarto parágrafos seguintes, em que o candidato tece comentários em torno dos textos 1 e 2 da coletânea (Lt), porém, sem um projeto de texto definido que conduza o seu discurso em resposta (G) à política xenofóbica da Hungria. Nas suas palavras: “ Outro ponto a ser apresentado é a questão do precon- ceito, gerados pelas idéias [sic] retrógradas do Eurocentrismo, na questão do refugiado muitas vezes não ser europeu, também podendo envolver questões de preconceito com outras culturas, pelo simples fato delas serem diferentes, gerando aversão.” As ideias aqui presentes, embora condizentes com o tema a ser discutido, não são articuladas, ficam soltas ao longo de todo o ter- ceiro parágrafo em que se destacam palavras como: “preconceito”, “Eurocentrismo”, “refugiados não europeus”, “aversão”. Simples menções que evidenciam uma leitura insuficiente dos textos da coletânea (Lt) e a ausência de um projeto de texto. No quarto e último parágrafo, a questão dos direitos humanos – já citada no primeiro parágrafo e cuja referência consta no Art. 4° da Constituição, texto 5 da coletânea da prova (Lt) – torna-se o foco principal em torno do qual o candidato procura argumentar rebatendo a posição da Hungria. Em seu texto: “ partindo do pré suposto [sic] que a Hungria segue a declaração dos direitos humanos, um dos princípios da mesma é a condição de vida e a igualdade entre os seres, se houver eliminação dos preconceitos contra os refugiados, não há diferença entre nativo e refugiado, mas os dois são seres humanos, dessa forma garantindo a igualdade, os refugiados estarem em situação de vulnerabilidade, buscando fugir de seus país.” A solução apontada é pouco aprofundada: se “ a Hungria segue a declaração dos direitos humanos”, cujos princípios pregam “a igualdade entre os seres”, logo, “ nativo e refugiado”, ambos “ seres humanos”, são iguais, eliminando-se assim “preconceitos contra os refugiados.” Em seguida, há o esboço de uma conclusão, que não se articula claramente ao que foi dito antes, soando como uma solução pacífica para o conflito internacional: “ os refugiados estarem em situação de vulnerabilidade, buscando fugir de seus país.” A escrita não é precisa e os problemas de coesão dificultam a compreensão do período (CeC); entretanto, é possível afirmar que a situação de vulnerabilidade dos refugiados é reconhecida e que essa é a causa de suas fugas. Nota-se, portanto, que o candidato não atendeu ao item “b” da proposta da prova (Pt), nem desenvolveu adequada- mente o gênero (G), uma vez que configurou mal os interlocutores (I), além de não avançar nos argumentos de seu texto (C). A leitura também se mostrou insuficiente (Lt) para a elaboração de argumentos que atendessem à proposta de contradizer a posição política da Hungria (item “a”). Por fim, no critério Convenções da escrita e Coesão (CeC), não são as ocorrências de “idéia” com acento ou de “pré suposto” que prejudicam a avaliação do texto nesse critério, mas sim as escolhas lexicais e sin- táticas inadequadas, bem como as estruturas coesivas do texto que comprometem a sua compreensão. A título de exemplos, destacam-se o uso do “que” costurando um período a outro no primeiro parágrafo: “ Em resposta ao delegado da Hungria, que traz a idéia de seu país, que se caracteriza por ser contrário ao acolhimento de refugiados, algo que o Brasil discorda, tendo por base o artigo quarto da constituição brasileira, que fala sobre a cooperação entre os povos para o progresso da humanidade.”, os gerúndios, o uso lexical inadequado de “demonstra-se”, o uso incorreto de vírgulas no segun- do parágrafo: “ A posição do país em questão demonstra-se contra a declaração dos direitos humanos, está criada para garantir os direitos básicos dos seres, não procurando diferenciar se estes são nativos ou estrangeiros, mostrando ser uma atitude não condizente com um país membro da ONU.” Notam-se também problemas na estrutura sintática, erros de concordância, em- prego de vírgula e de recursos coesivos inadequados, ou mesmo ausência de recursos coesivos (anafóricos e catafóricos). Trata- -se de ocorrências que prevalecem nos terceiro e quarto parágrafos, comprometendo globalmente a compreensão do texto: “Outro ponto a ser apresentado é a questão do preconceito, gerados pelas idéias retrógradas do Eurocentrismo, na questão do refugiado muitas vezes não ser europeu, também podendo envolver questões de preconceito com outras culturas, pelo simples fato delas serem diferentes, gerando aversão.” (terceiro parágrafo). “ Partindo do pré suposto que a Hungria segue a declaração dos direitos humanos, um dos princípios da mesma é a condição de vida e a igualdade entre os seres, se houver eliminação dos preconceitos contra os refugiados, não há diferença entre nativo e refugiado, mas os dois são seres humanos, dessa forma ga- rantindo a igualdade, os refugiados estarem em situação de vulnerabilidade, buscando fugir de seus país.” (quarto parágrafo).",
    "comentarios_proposta_tematica_pt": "",
    "comentarios_genero_g": "",
    "comentarios_leitura_lt": "",
    "comentarios_coesao_coerencia_cec": "",
    "comentario_geral": ""
},
